{
  "coldOpen": {
    "title": "Dia do Orgulho LGBTQIA+: casamentos homoafetivos crescem 328% em cinco anos no Amazonas",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/dia-do-orgulho-lgbtqia-casamentos-homoafetivos-crescem-328percent-em-cinco-anos-no-amazonas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T12:33:35.000Z",
    "summary": "Além dos casamentos, as mudanças de nome e gênero em cartório também avançaram no Amazonas este ano. Ao todo, foram 51 registros de alteração em 2024. Casamento das jornalistas Luana Nobre e Geizyara Brandão\nJacque Rules\nOs casamentos entre pessoas do mesmo sexo no Amazonas registraram um recorde nos últimos anos. Dados do Portal da Transparência do Registro Civil mostram que, em 2024, o estado contabilizou 287 uniões homoafetivas, sendo o maior número já registrado desde que o ato foi regulamentado nacionalmente, em 2013. O crescimento em relação a 2020 é de 328%, quando haviam sido oficializados 67 casamentos.\nA marca coincide com o mês de celebração do Dia Internacional do Orgulho LGBTQIA+, comemorado neste sábado (28). O período é dedicado à visibilidade e à luta por direitos.\n​​📲 Participe do canal do g1 AM no WhatsApp\nPara quem vive o amor na prática, o crescimento representa muito mais do que números: é sinônimo de visibilidade, conquista e resistência. É o caso das jornalistas Luana Nobre e Geizyara Brandão, que oficializaram a união no início deste mês, em Manaus.\nAs duas se conheceram no trabalho, há pouco mais de quatro anos, durante o gerenciamento de uma crise que exigiu colaboração intensa entre várias equipes.\n\"Apesar da pressão no trabalho, ou talvez justamente por causa dela, acabamos criando uma conexão. Primeiro como colegas, depois como algo maior\", lembrou Luana.\nA cerimônia aconteceu no último dia 5 de junho e foi reservada apenas para amigos e familiares próximos. Um momento sonhado e planejado com muito carinho, mas que também exigiu paciência e coragem.\n\"Encontrar um espaço que aceitasse realizar um casamento homoafetivo, com o respeito e a seriedade que o momento exigia, foi um dos desafios. Em cada escolha, buscávamos mais do que qualidade: queríamos acolhimento\", contou Luana.\nPara o casal, viver esse amor abertamente em uma cidade como Manaus, que ainda carrega traços conservadores, é também um ato de afirmação e resistência.\n\"Nosso casamento representa não só o que construímos juntas, mas também tudo o que tantas outras pessoas antes de nós não puderam sequer sonhar\", disse.\nO avanço representa também esperança de tempos melhores para o casal. \"Cada casamento é um símbolo de visibilidade, de respeito e de conquista de direitos. Ainda há muito o que fazer, mas ver esses números aumentando mostra que estamos ocupando espaços e inspirando outras pessoas a viverem o amor com coragem\", completou Luana Nobre.\nCasamento das jornalistas Luana Nobre e Geizyara Brandão\nJacque Rules\nComo funciona\nPara oficializar o casamento civil, é necessário que o casal, acompanhado de duas testemunhas maiores de 18 anos, compareça ao Cartório de Registro Civil da região de residência de um dos noivos. Entre os documentos exigidos estão:\ncertidão de nascimento;\ndocumento de identidade;\ncomprovante de residência;\ne, quando for o caso, certidões de casamento com averbação de divórcio ou de óbito do cônjuge.\nO valor do casamento é tabelado em cada estado da federação e pode variar de acordo com a escolha do local da cerimônia, sendo na sede do cartório ou fora dela (em diligência).\nJá para a alteração de nome e gênero, a pessoa interessada precisa apresentar documentos pessoais, comprovante de endereço e certidões dos distribuidores cíveis e criminais (estaduais e federais) dos últimos cinco anos. Após análise da documentação, o cartório realiza uma entrevista com a pessoa.\nNão há exigência de laudos médicos ou psicológicos para a realização do ato, e o cartório é responsável por comunicar os órgãos competentes sobre a mudança. A atualização de documentos como RG e CPF deve ser feita diretamente nos respectivos órgãos.\nMudanças de nome e gênero\nParada LGBT+ em São Paulo\nLECO VIANA/THENEWS2/ESTADÃO CONTEÚDO\nAlém dos casamentos, as mudanças de nome e gênero em cartório também avançaram no Amazonas este ano. Ao todo, foram 51 registros de alteração em 2024, crescimento de 59% em relação a 2023 e de 5.000% se comparado a 2019, primeiro ano completo após a regulamentação do procedimento em âmbito nacional pelo Conselho Nacional de Justiça (CNJ).\nDe 2020 para cá, o estado já soma 103 alterações de gênero nos Cartórios de Registro Civil.\n\"O crescimento desses atos no estado reflete não apenas o avanço social, mas também o compromisso das serventias em oferecer um atendimento humanizado, respeitoso e alinhado à legislação vigente\", disse o presidente da Associação dos Notários e Registradores do Estado do Amazonas (Anoreg/AM), David Gomes David.\nSomente nos primeiros cinco meses de 2025, o Amazonas já registrou 98 casamentos homoafetivos e 27 mudanças de nome e gênero.\nMudança de nome em cartório sem processo judicial",
    "relevanceScore": 27,
    "classification": {
      "id": "🔵 2",
      "description": "Notícia Curiosa / Inusitada"
    }
  },
  "noticiasPrincipais": []
}