{
  "coldOpen": null,
  "noticiasPrincipais": [
    {
      "title": "Redário é alternativa criativa e acessível de hospedagem durante o Festival de Parintins",
      "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/redario-e-alternativa-criativa-e-acessivel-de-hospedagem-durante-o-festival-de-parintins.ghtml",
      "source": "G1 Amazonas",
      "publishedDate": "2025-06-28T14:28:35.000Z",
      "summary": "Espaço oferece banheiro, café da manhã e guarda-volumes, se consolidando como uma solução prática e acolhedora durante os dias de festa. Redário é alternativa criativa e acessível de hospedagem durante o Festival de Parintins\nMatheus Castro/g1 AM\nCom a rede nas costas e o coração pronto para viver a magia do Festival dos Bois, muitos visitantes chegam a Parintins sem saber onde vão dormir. Para quem não conseguiu vaga em hotéis ou pousadas, uma alternativa acessível, criativa e coletiva ganha força: o redário. Instalado em um amplo salão com estrutura para receber mais de mil pessoas, o espaço oferece banheiro, café da manhã e guarda-volumes, se consolidando como uma solução prática e acolhedora durante os dias de festa.\nO evento acontece neste fim de semana e deve atrair mais de 120 mil pessoas à ilha; Caprichoso defende o tema \"É tempo de retomada\", e o Garantido aposta em \"Boi do povo, boi do povão\". \n​​📲 Participe do canal do g1 AM no WhatsApp\nO autônomo Warlem Medeiros, que está fazendo uma rota de Belém até Porto Velho, resolveu incluir Parintins no caminho. É a segunda vez que ele participa do festival, mas não tinha onde se hospedar.\n\"Quando eu cheguei aqui eu tava ali perdido… O que que eu vou fazer? Aí, não sei o que deu, lembrei desse negócio de redário. Comecei a pesquisar na internet e achei esse aqui. Porque eu lembro que em 2010 os barcos atracavam no porto, dava pra dormir nos barcos, montar rede e tudo. Agora parece que não pode mais. Aí vim pra cá e achei tudo que precisava: tem onde guardar a bolsa também, paguei um armário e tá tudo certo\", contou.\nO espaço já recebeu mais de 500 redes em anos anteriores e, em 2025, a organização espera ultrapassar a marca de mil. O redário virou ponto de encontro de turistas de várias partes do país, que compartilham experiências, toadas e histórias em uma espécie de hospedagem coletiva com a cara do festival.\nAutônomo Warlem Medeiros hospedado no redário em Parintins\nMatheus Castro/g1 AM\nO professor Gabriel Passos, que mora em Autazes, no interior do estado, também encontrou o redário por acaso, após assistir a uma reportagem sobre o espaço. Sem lugar para ficar, decidiu tentar a experiência.\n\"Tem sido muito melhor do que eu imaginava. Tudo organizado, limpo e por um precinho bem acessível\", afirmou Gabriel.\nO redário é mais do que um lugar para descansar. É uma expressão da hospitalidade amazonense, da criatividade diante dos desafios e da paixão por um dos maiores espetáculos culturais do Brasil. Ali, quem chega de mala e rede encontra também um lugar para fazer parte da festa.\nProfessor Gabriel Passos hospedado no redário em Parintins\nMatheus Castro/g1 AM\nRefeitório no espaço que funciona o redário em Parintins\nMatheus Castro/g1 AM\nRedário é alternativa criativa e acessível de hospedagem durante o Festival de Parintins\nMatheus Castro/g1 AM\nRedários tornam-se uma das opções para hospedagem de turistas que visitam Parintins",
      "relevanceScore": 27,
      "classification": {
        "id": "🟣 6",
        "description": "Notícia Cultural"
      }
    },
    {
      "title": "Ipaam aplica multa de R$ 5,4 milhões por desmatamento ilegal em área protegida no Amazonas",
      "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/ipaam-aplica-multa-de-r-54-milhoes-por-desmatamento-ilegal-em-area-protegida-no-amazonas.ghtml",
      "source": "G1 Amazonas",
      "publishedDate": "2025-06-28T16:07:29.000Z",
      "summary": "Infração foi identificada durante a Operação Tamoiotatá V, que investiga crimes ambientais em áreas protegidas do Amazonas, como a Floresta Estadual de Tapauá. Área de amortecimento da Floresta Estadual de Tapauá\nIpaam/Divulgação\nO Instituto de Proteção Ambiental do Amazonas (Ipaam) aplicou, na sexta-feira (27), uma multa de R$ 5,4 milhões por desmatamento ilegal em uma área de amortecimento da Floresta Estadual de Tapauá, no interior do estado. A unidade de conservação fica a cerca de 449 quilômetros de Manaus.\n​​📲 Participe do canal do g1 AM no WhatsApp\nA infração foi identificada durante a Operação Tamoiotatá V, que investiga crimes ambientais em áreas protegidas do Amazonas. Segundo o Ipaam, o desmatamento ilegal com uso de fogo atingiu mais de 540 hectares e ocorre desde 2021.\nO local já havia sido alvo de fiscalização, na quinta (26), quando os agentes constataram a criação irregular de gado e aplicaram multa de R$ 930,5 mil. Na área embargada, próxima ao km 150 da BR-319, foram encontrados currais, sede, casa de vaqueiros, comedouros e cerca de 1,5 mil cabeças de gado.\nDe acordo com os técnicos, o proprietário usava \"laranjas\" para ocultar a identidade e tentar dificultar a responsabilização junto aos órgãos de fiscalização. O levantamento foi feito com base em imagens de satélite, registros oficiais e vistorias em campo.\n\"O crime ambiental está cada vez mais organizado, e ações integradas como a Tamoiotatá são fundamentais para responsabilizar os verdadeiros infratores\", afirmou o diretor-presidente do Ipaam, Gustavo Picanço.\nA multa por desmatamento foi dobrada com base nos artigos 51 e 60 do Decreto Federal nº 6.514/08, que trata das sanções por infrações ambientais. A área segue embargada e está proibida de qualquer atividade produtiva, exceto ações de prevenção a incêndios.\nO responsável pelo imóvel tem 20 dias para quitar as multas ou apresentar defesa, conforme a legislação ambiental.\nOperação Tamoiotatá V\nA Operação Tamoiotatá V envolve o Ipaam, o Batalhão de Policiamento Ambiental (BPAmb), Polícia Civil, Corpo de Bombeiros e o Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam). A ação faz parte da estratégia do governo estadual para combater o desmatamento, grilagem e ocupações ilegais em áreas protegidas do Amazonas.\nIpaam aplica multa de R$ 5,4 milhões por desmatamento ilegal em área protegida no Amazonas\nIpaam/Divulgação\nDesmatamento e focos de calor caem no Amazonas em março, diz Ipaam",
      "relevanceScore": 25,
      "classification": {
        "id": "⚫ 5",
        "description": "Notícia de Segurança / Polícia"
      }
    },
    {
      "title": "Dia do Orgulho LGBTQIA+: casamentos homoafetivos crescem 328% em cinco anos no Amazonas",
      "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/dia-do-orgulho-lgbtqia-casamentos-homoafetivos-crescem-328percent-em-cinco-anos-no-amazonas.ghtml",
      "source": "G1 Amazonas",
      "publishedDate": "2025-06-28T12:33:35.000Z",
      "summary": "Além dos casamentos, as mudanças de nome e gênero em cartório também avançaram no Amazonas este ano. Ao todo, foram 51 registros de alteração em 2024. Casamento das jornalistas Luana Nobre e Geizyara Brandão\nJacque Rules\nOs casamentos entre pessoas do mesmo sexo no Amazonas registraram um recorde nos últimos anos. Dados do Portal da Transparência do Registro Civil mostram que, em 2024, o estado contabilizou 287 uniões homoafetivas, sendo o maior número já registrado desde que o ato foi regulamentado nacionalmente, em 2013. O crescimento em relação a 2020 é de 328%, quando haviam sido oficializados 67 casamentos.\nA marca coincide com o mês de celebração do Dia Internacional do Orgulho LGBTQIA+, comemorado neste sábado (28). O período é dedicado à visibilidade e à luta por direitos.\n​​📲 Participe do canal do g1 AM no WhatsApp\nPara quem vive o amor na prática, o crescimento representa muito mais do que números: é sinônimo de visibilidade, conquista e resistência. É o caso das jornalistas Luana Nobre e Geizyara Brandão, que oficializaram a união no início deste mês, em Manaus.\nAs duas se conheceram no trabalho, há pouco mais de quatro anos, durante o gerenciamento de uma crise que exigiu colaboração intensa entre várias equipes.\n\"Apesar da pressão no trabalho, ou talvez justamente por causa dela, acabamos criando uma conexão. Primeiro como colegas, depois como algo maior\", lembrou Luana.\nA cerimônia aconteceu no último dia 5 de junho e foi reservada apenas para amigos e familiares próximos. Um momento sonhado e planejado com muito carinho, mas que também exigiu paciência e coragem.\n\"Encontrar um espaço que aceitasse realizar um casamento homoafetivo, com o respeito e a seriedade que o momento exigia, foi um dos desafios. Em cada escolha, buscávamos mais do que qualidade: queríamos acolhimento\", contou Luana.\nPara o casal, viver esse amor abertamente em uma cidade como Manaus, que ainda carrega traços conservadores, é também um ato de afirmação e resistência.\n\"Nosso casamento representa não só o que construímos juntas, mas também tudo o que tantas outras pessoas antes de nós não puderam sequer sonhar\", disse.\nO avanço representa também esperança de tempos melhores para o casal. \"Cada casamento é um símbolo de visibilidade, de respeito e de conquista de direitos. Ainda há muito o que fazer, mas ver esses números aumentando mostra que estamos ocupando espaços e inspirando outras pessoas a viverem o amor com coragem\", completou Luana Nobre.\nCasamento das jornalistas Luana Nobre e Geizyara Brandão\nJacque Rules\nComo funciona\nPara oficializar o casamento civil, é necessário que o casal, acompanhado de duas testemunhas maiores de 18 anos, compareça ao Cartório de Registro Civil da região de residência de um dos noivos. Entre os documentos exigidos estão:\ncertidão de nascimento;\ndocumento de identidade;\ncomprovante de residência;\ne, quando for o caso, certidões de casamento com averbação de divórcio ou de óbito do cônjuge.\nO valor do casamento é tabelado em cada estado da federação e pode variar de acordo com a escolha do local da cerimônia, sendo na sede do cartório ou fora dela (em diligência).\nJá para a alteração de nome e gênero, a pessoa interessada precisa apresentar documentos pessoais, comprovante de endereço e certidões dos distribuidores cíveis e criminais (estaduais e federais) dos últimos cinco anos. Após análise da documentação, o cartório realiza uma entrevista com a pessoa.\nNão há exigência de laudos médicos ou psicológicos para a realização do ato, e o cartório é responsável por comunicar os órgãos competentes sobre a mudança. A atualização de documentos como RG e CPF deve ser feita diretamente nos respectivos órgãos.\nMudanças de nome e gênero\nParada LGBT+ em São Paulo\nLECO VIANA/THENEWS2/ESTADÃO CONTEÚDO\nAlém dos casamentos, as mudanças de nome e gênero em cartório também avançaram no Amazonas este ano. Ao todo, foram 51 registros de alteração em 2024, crescimento de 59% em relação a 2023 e de 5.000% se comparado a 2019, primeiro ano completo após a regulamentação do procedimento em âmbito nacional pelo Conselho Nacional de Justiça (CNJ).\nDe 2020 para cá, o estado já soma 103 alterações de gênero nos Cartórios de Registro Civil.\n\"O crescimento desses atos no estado reflete não apenas o avanço social, mas também o compromisso das serventias em oferecer um atendimento humanizado, respeitoso e alinhado à legislação vigente\", disse o presidente da Associação dos Notários e Registradores do Estado do Amazonas (Anoreg/AM), David Gomes David.\nSomente nos primeiros cinco meses de 2025, o Amazonas já registrou 98 casamentos homoafetivos e 27 mudanças de nome e gênero.\nMudança de nome em cartório sem processo judicial",
      "relevanceScore": 22,
      "classification": {
        "id": "🟢 1",
        "description": "Notícia Alegre"
      }
    },
    {
      "title": "Ancestralidade preta x raiz popular: veja o que Caprichoso e Garantido apresentam na 2ª noite do Festival de Parintins",
      "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/ancestralidade-preta-x-raiz-popular-veja-o-que-caprichoso-e-garantido-apresentam-na-2a-noite-do-festival-de-parintins.ghtml",
      "source": "G1 Amazonas",
      "publishedDate": "2025-06-28T13:13:59.000Z",
      "summary": "Primeiro boi a se apresentar no Bumbódromo, neste sábado (28), é o Boi Caprichoso, seguido do Boi Garantido. Cada bumbá terá até 2h30min para fazer o seu espetáculo. Garantido e Caprichoso se apresentaram durante o lançamento do 58º Festival de Parintins na Ilha Tupinambarana.\nDivulgação\nO Bumbódromo de Parintins volta a ser palco de emoções neste sábado (28), com a segunda noite do 58º Festival Folclórico da Ilha Tupinambarana. Depois de um espetáculo de abertura marcado por beleza, ancestralidade e resistência, Caprichoso e Garantido retornam à arena para mais uma noite de disputa.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\" enquanto Garantido leva à arena o tema \"Boi do povo, boi do povão\". A partir do tema escolhido, os bois montam uma apresentação para cada noite, com um subtema diferente.\nNa primeira noite, o Boi Garantido exaltou os povos originários e a diversidade étnica e cultural da Amazônia, enquanto o Caprichoso levantou o público com a força de suas raízes afro-amazônicas e a defesa das culturas ancestrais.\n​​📲 Participe do canal do g1 AM no WhatsApp\nBoi Caprichoso\nValentina Cid encanta ao bailar com o Caprichoso\nPatrick Marques, g1 AM\nO Boi Caprichoso volta à arena como símbolo da resistência preta amazônica. Em um discurso em primeira pessoa, o boi azul se reconhece como fruto da luta do povo negro da floresta, dos quilombos, das religiões de matriz africana e da memória dos que resistiram ao apagamento cultural.\nNa arena, o Caprichoso se apresenta como o \"Boi Negro de Parintins\", um boi forjado na dor, mas também no amor e na esperança. Com homenagens às tradições afro-amazônicas, aos orixás e às comunidades que mantêm viva a fé e os saberes ancestrais, o boi azul transforma a arena em um grande manifesto de orgulho e resistência.\nA apresentação traz para o festival a potência das vozes silenciadas e mostra que a memória não se apaga, ela se fortalece na arte, na toada e no batuque.\nBoi Garantido\nEvolução do Boi Garantido na primeira noite do Festival de Parintis 2025\nPatrick Marques, g1 AM\nDo outro lado, o Boi Garantido leva para a arena as origens populares que o consagraram como símbolo do povo simples da Amazônia. Com o tema \"Boi do povo, boi do povão\", o boi vermelho relembra sua história forjada na Baixa de Xanda e São José, territórios de resistência de negros, indígenas, pescadores e trabalhadores.\nFilho do mestre afro-indígena Lindolfo Monteverde, o Garantido é o boi da fé popular, das rezadeiras, das lutas sociais e da cultura que nasce da margem e conquista o centro da arena.\nDe acordo com a agremiação, ser perreché é transformar preconceito em orgulho, é erguer a bandeira do povo simples e mostrar que o Garantido é, acima de tudo, o patrimônio cultural de quem resiste e acredita.\nLEIA TAMBÉM:\nContrato para elaboração do projeto de ampliação do novo Bumbódromo é assinado em Parintins\nGarantido abre 58º Festival de Parintins com Israel Paulain no meio da galera\nIsabelle Nogueira vira 'onça' e encarna lenda amazônica na 1ª noite do Festival de Parintins 2025\n'Demarcação já': Caprichoso leva luta dos Tupinambá ao Bumbódromo em 2025\nAlegoria tecnológica dá vida ao Ritual Tupinambá no encerramento da estreia do Caprichoso em 2025\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins.\nA expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas, as músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores.\nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização.\nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos.\nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados.\nOs quesitos são divididos em três blocos:\nBloco A: itens comuns e musicais\nBloco B: cenografia e coreografia\nBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
      "relevanceScore": 27,
      "classification": {
        "id": "🟣 6",
        "description": "Notícia Cultural"
      }
    }
  ]
}