[
  {
    "id": "https://www.acritica.com/manaus/espaco-empreendedor-da-fundac-o-dom-cabral-sera-inaugurado-neste-domingo-em-manaus-1.376931",
    "title": "Espaço Empreendedor da Fundação Dom Cabral será inaugurado neste domingo em Manaus",
    "link": "https://www.acritica.com/manaus/espaco-empreendedor-da-fundac-o-dom-cabral-sera-inaugurado-neste-domingo-em-manaus-1.376931",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T19:07:00.000Z",
    "summary": "Com apoio do BNDES e MBM, iniciativa trará capacitação para empreendedores locais em temas como gerenciamento de negócios e planos de ação"
  },
  {
    "id": "https://www.acritica.com/manaus/prefeitura-coloca-semaforo-com-tempo-de-direita-livre-em-gargalo-viario-da-zona-norte-1.376911",
    "title": "Prefeitura coloca semáforo com tempo de direita livre em 'gargalo' viário da Zona Norte",
    "link": "https://www.acritica.com/manaus/prefeitura-coloca-semaforo-com-tempo-de-direita-livre-em-gargalo-viario-da-zona-norte-1.376911",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T13:56:00.000Z",
    "summary": "Cruzamento entre as ruas Fênix e Rouxinol agora conta com faixas de conversão à direita reguladas por tempo exclusivo"
  },
  {
    "id": "https://www.acritica.com/entretenimento/valentina-marques-brilha-em-nova-serie-juvenil-filmada-em-manaus-1.376770",
    "title": "Valentina Marques brilha em nova série juvenil filmada em Manaus",
    "link": "https://www.acritica.com/entretenimento/valentina-marques-brilha-em-nova-serie-juvenil-filmada-em-manaus-1.376770",
    "source": "A Crítica",
    "publishedDate": "2025-06-27T17:25:00.000Z",
    "summary": "Atriz assume papel desafiador de liderança e superação em \"Engajados: Minha Missão é Salvar\", produção que aborda temas como responsabilidade digital e amizade."
  },
  {
    "id": "https://www.acritica.com/entretenimento/amazonas-garante-participac-o-plena-na-nova-fase-da-politica-nacional-aldir-blanc-1.376718",
    "title": "Amazonas garante participação plena na nova fase da Política Nacional Aldir Blanc",
    "link": "https://www.acritica.com/entretenimento/amazonas-garante-participac-o-plena-na-nova-fase-da-politica-nacional-aldir-blanc-1.376718",
    "source": "A Crítica",
    "publishedDate": "2025-06-27T12:35:00.000Z",
    "summary": "Estado e os 62 municípios entregaram planos de ação e garantiram acesso às iniciativas de fomento contínuo à cultura, via governo federal."
  },
  {
    "id": "https://www.acritica.com/policia/homem-e-preso-por-maus-tratos-ao-agredir-crianca-de-3-anos-1.376943",
    "title": "Homem é preso por maus tratos ao agredir criança de 3 anos",
    "link": "https://www.acritica.com/policia/homem-e-preso-por-maus-tratos-ao-agredir-crianca-de-3-anos-1.376943",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T20:56:00.000Z",
    "summary": "Homem foi preso em flagrante e confirmou que agrediu o filho com um cinturão"
  },
  {
    "id": "https://www.acritica.com/policia/grupo-e-detido-por-furto-de-celulares-nas-proximidades-do-bumbodromo-em-parintins-1.376941",
    "title": "Grupo é detido por furto de celulares nas proximidades do Bumbódromo, em Parintins",
    "link": "https://www.acritica.com/policia/grupo-e-detido-por-furto-de-celulares-nas-proximidades-do-bumbodromo-em-parintins-1.376941",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T20:43:00.000Z",
    "summary": "A ação policial ocorreu por volta das 4h da manhã na rua Nações Unidas, próximo ao bar Skinão; 17 celulares foram recuperados, quatro pessoas foram presas e um adolescente, apreendido"
  },
  {
    "id": "https://www.acritica.com/policia/foragido-e-preso-durante-patrulhamento-da-22-cicom-1.376918",
    "title": "Foragido é preso durante patrulhamento da 22ª Cicom",
    "link": "https://www.acritica.com/policia/foragido-e-preso-durante-patrulhamento-da-22-cicom-1.376918",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T16:41:00.000Z",
    "summary": "Resumo não disponível."
  },
  {
    "id": "https://www.acritica.com/policia/denuncia-anonima-leva-policia-a-apreender-arsenal-de-facc-o-1.376907",
    "title": "Denúncia anônima leva polícia a apreender arsenal de facção",
    "link": "https://www.acritica.com/policia/denuncia-anonima-leva-policia-a-apreender-arsenal-de-facc-o-1.376907",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T13:42:00.000Z",
    "summary": "Resumo não disponível."
  },
  {
    "id": "https://www.acritica.com/policia/homem-e-morto-com-golpes-de-canivete-no-manoa-1.376901",
    "title": "Homem é morto com golpes de canivete no Manoa",
    "link": "https://www.acritica.com/policia/homem-e-morto-com-golpes-de-canivete-no-manoa-1.376901",
    "source": "A Crítica",
    "publishedDate": "2025-06-28T12:47:00.000Z",
    "summary": "Suspeito do crime diz que tentou defender esposa da vítima e acabou cometendo o homicídio com canivete que portava para descascar frutas"
  },
  {
    "id": "https://www.acritica.com/policia/cadela-policial-encontra-oito-quilos-de-pasta-base-escondida-no-banheiro-de-embarcac-o-1.376738",
    "title": "Cadela policial encontra oito quilos de pasta-base escondida no banheiro de embarcação",
    "link": "https://www.acritica.com/policia/cadela-policial-encontra-oito-quilos-de-pasta-base-escondida-no-banheiro-de-embarcac-o-1.376738",
    "source": "A Crítica",
    "publishedDate": "2025-06-27T15:04:00.000Z",
    "summary": "Os entorpecentes estavam em formato de bastão"
  },
  {
    "id": "https://www.acritica.com/policia/condenado-por-latrocinio-em-2000-e-preso-apos-24-anos-em-manaus-1.376733",
    "title": "Condenado por latrocínio em 2000 é preso após 24 anos em Manaus",
    "link": "https://www.acritica.com/policia/condenado-por-latrocinio-em-2000-e-preso-apos-24-anos-em-manaus-1.376733",
    "source": "A Crítica",
    "publishedDate": "2025-06-27T14:47:00.000Z",
    "summary": "O homem passará por audiência de custódia e ficará à disposição do Poder Judiciário."
  },
  {
    "id": "https://www.acritica.com/policia/tio-e-preso-por-violentar-sexualmente-a-propria-sobrinha-de-4-anos-1.376725",
    "title": "Tio é preso por violentar sexualmente a própria sobrinha, de 4 anos",
    "link": "https://www.acritica.com/policia/tio-e-preso-por-violentar-sexualmente-a-propria-sobrinha-de-4-anos-1.376725",
    "source": "A Crítica",
    "publishedDate": "2025-06-27T13:36:00.000Z",
    "summary": "Ele foi pego em flagrante pela mãe da vítima. A família segurou o suspeito até a chegada da polícia"
  },
  {
    "id": "https://www.acritica.com/policia/pm-e-morto-com-dois-tiros-em-parintins-esposa-e-suspeita-e-ja-foi-presa-1.376712",
    "title": "PM é morto com dois tiros em Parintins; esposa é suspeita e já foi presa",
    "link": "https://www.acritica.com/policia/pm-e-morto-com-dois-tiros-em-parintins-esposa-e-suspeita-e-ja-foi-presa-1.376712",
    "source": "A Crítica",
    "publishedDate": "2025-06-27T12:10:00.000Z",
    "summary": "Ainda não se sabe a motivação do crime"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/recicla-galera-ja-ultrapassa-52-toneladas-de-residuos-coletados-em-2025-e-caminha-para-bater-meta-historica-no-festival-de-parintins.ghtml",
    "title": "‘Recicla Galera’ já ultrapassa 5,2 toneladas de resíduos coletados em 2025 e caminha para bater meta histórica no Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/recicla-galera-ja-ultrapassa-52-toneladas-de-residuos-coletados-em-2025-e-caminha-para-bater-meta-historica-no-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T22:04:53.000Z",
    "summary": "O 'Recicla Galera' opera a partir de um Espaço Sustentável, montado na Praça da Liberdade, que funciona como ponto de entrega e triagem dos recicláveis Recicla geral em Parintins, interior do Amazonas\nDivulgação\nA ação ambiental 'Recicla Galera', que ocorre durante a semana do Festival de Parintins, já ultrapassou a marca de 5,2 toneladas de materiais recicláveis coletados apenas em 2025, até a última sexta-feira (27). A meta para este ano é ambiciosa: alcançar 10 toneladas ao longo dos dias de festa. Desde sua criação, em 2022, o projeto já retirou de circulação mais de 22 toneladas de resíduos, contribuindo diretamente para uma cidade mais limpa e sustentável.\n​​📲 Participe do canal do g1 AM no WhatsApp\nEm sua 4ª edição, o projeto se consolida como referência na gestão adequada dos resíduos sólidos durante grandes eventos, envolvendo diferentes frentes: catadores, torcedores, comerciantes, moradores e visitantes. A ação conta com o apoio da Fundação Rede Amazônica, por meio das máquinas de coleta Retorna Machine, da Ambipar Triciclo, que fazem parte do projeto Consciência Limpa – Recicla Amazônia.\n“Em parceria com a iniciativa privada, conseguimos evoluir muito nesse processo, ajudando os catadores, porque só nesse processo são 40 famílias envolvidas. Também conseguimos que as torcidas tivessem esse engajamento, que ao longo dos anos vem crescendo cada vez mais. À medida que o tempo passa, esse ecossistema foi se profissionalizando e se tornando o projeto mais eficiente e fazendo as pessoas perceberem que esse lixo gera renda”, destacou Wilson Lima, governador do Amazonas.\nO 'Recicla Galera' opera a partir de um Espaço Sustentável, montado na Praça da Liberdade, que funciona como ponto de entrega e triagem dos recicláveis. No local, também são realizadas atividades de educação ambiental e troca de materiais por brindes, incentivando o engajamento da população.\n“A proposta das máquinas de coleta seletiva nasce, justamente, da vocação da Fundação Rede Amazônica de atuar de forma responsável, tanto social quanto ambientalmente. A máquina, ajuda e estimula as pessoas a adquirirem ainda mais essa consciência”, destacou Mariane Cavalcante, diretora executiva da Fundação Rede Amazônica.\nAtualmente, cerca de 40 famílias de catadores estão diretamente envolvidas na triagem e comercialização dos resíduos, o que reforça o impacto social do projeto. A mobilização também chega às galeras azul e vermelha, que competem pelo título de Campeão Sustentável, com premiação de R$ 20 mil em investimentos ambientais, além de bares e pontos comerciais, desafiados a coletar 500 quilos de latinhas e PETs durante a semana.\n“Estou achando maravilhoso. É reciclagem, pra cidade não ficar suja, é para receber os turistas e ter uma imagem da nossa cidade maravilhosa, bem limpa. Por isso, nós estamos aqui reciclando e ainda vamos receber o brinde”, destacou Vera Lúcia Alves, comerciante.\nCom impacto ambiental direto, geração de renda para famílias e mobilização comunitária, o Consciência Limpa - Recicla Amazônia, em parceria com o Recicla, Galera, se firmam como um dos pilares sustentáveis do Festival de Parintins, mostrando que grandes eventos também podem ser aliados do meio ambiente.\n“Não só veio gerar uma renda a mais para os catadores, mas a quantidade de material que a gente chegou a recolher impressiona. Antes, a gente recolhia em torno de 500 até 800 quilos. Este ano, a meta é 10 toneladas e acredito que a gente já está batendo essa meta. Esse material tem uma destinação correta, gera uma renda para os catadores, e o meio ambiente ganha com isso, a cidade ganha com isso”, destacou Marcivone Casemiro, presidente da Associação de Catadores de Parintins (Ascalpin).\nLEIA MAIS: Fundação Rede Amazônica lança série 'Echos da Amazônia'\nParintins para o mundo ver\nO projeto ‘Parintins para o mundo ver’ é realizado pela Fundação Rede Amazônica (FRAM) e Rede Amazônica, com o apoio de Amazônica Net, Agência Amazonense de Desenvolvimento Cultural (AADC), Secretaria de Estado de Cultura e Economia Criativa (SEC-AM) e Governo do Amazonas.\nUnidade localizada na Ilha da Magia\nDivulgação"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/operacao-desarticula-garimpo-ilegal-cometido-em-terra-indigena-dentro-parque-nacional-do-pico-da-neblina-no-am.ghtml",
    "title": "Operação desarticula garimpo ilegal cometido em terra indígena dentro Parque Nacional do Pico da Neblina no AM",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/operacao-desarticula-garimpo-ilegal-cometido-em-terra-indigena-dentro-parque-nacional-do-pico-da-neblina-no-am.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T21:47:06.000Z",
    "summary": "De acordo ICMbio, foram meses de planejamento  interinstitucional e uma complexa logística fluvial, e contou com participação de quatro órgãos de fiscalização. Parque Nacional do Pico da Neblina\nA operação integrada de inteligência \"Yaripo Ye'pâ III\", deflagrada entre os dias 14 e 24 de junho, resultou na desarticulação de garimpo ilegal que estava sendo praticado em diferentes pontos da Terra Indígena Yanomami, localizada no interior de Unidade de Conservação proteção integral do Parque Nacional do Pico da Neblina, no Amazonas. \n📲 Participe do canal do g1 AM no WhatsApp\nA ação de fiscalização na região de fronteira com a Venezuela, contou com a participação do Instituto Chico Mendes de Conservação da Biodiverisdade (ICMbio), Polícia Federal (PF), o Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam) e o Exército Brasileiro (EB).\nDe acordo ICMbio, foram meses de planejamento  interinstitucional e uma complexa logística fluvial. Na ação, em uma das regiões mais remotas do país, ao todo foram lavrados 10 autos de infração com aplicação de multas que somam R$ 97.200,00. \nTambém houve a  apreensão e destruição de diversas estruturas e equipamentos utilizados na extração criminosa de ouro no interior da unidade. Os servidores também aprenderam ouro em posse indígenas yanomami, que declararam estar garimpando a mais de 2 mil metros de altitude na região.\nA operação \"Yaripo Ye'pâ III\" percorreu  Rio Cauaburis, Rio Tucano, Rio Maricibueri e Rio Titiricô, ambos considerados de difícil navegação devido a alta velocidade dos cursos d'água e do elevado número de corredeiras. Todos os rios estão localizados próximos à comunidade indígena de Ariabu e Maturacá, e são vias de acesso à trilha para o cume mais alto do Brasil.\nMPF firma acordo inédito com Starlink para impedir uso da internet por garimpeiros ilegais na Amazônia\nSegundo o ICMbio, o garimpo ilegal de ouro tem como principais impactos o desmatamento, a degradação dos solos, o assoreamento de cursos d’água e a contaminação da biota por substâncias tóxicas como o mercúrio, que afeta gravemente a saúde dos seres vivos. \nConforme  a PF, os indígenas em posse do outro ilegal foram autuados por suposta participação ilícitos ambientais observados durante a operação. O número de pessoas autuadas, não foi divulgado.\nMateriais ilícitos apreendidos na operação\nDivulgação\nLEIA TAMBÉM: \nGarimpeiros fazem escavações subterrâneas para escapar de fiscalizações no Amazonas\nDraga usada no garimpo ilegal é destruída em ação no entorno de estação ecológica no Amazonas\nOperação Ágata: Ação mira crimes ambientais e leva ajuda a comunidades isoladas"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/indigena-e-preso-por-suspeita-de-estuprar-adolescente-em-municipio-do-interior-do-am.ghtml",
    "title": "Indígena é preso por suspeita de estuprar adolescente em município do interior do AM",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/indigena-e-preso-por-suspeita-de-estuprar-adolescente-em-municipio-do-interior-do-am.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T20:37:41.000Z",
    "summary": "De acordo com as investigações a adolescente apresentava problemas psicológicos após os abusos cometidos quando a vítima tinha 11 anos de idade. Indígena preso em Beruri no interior do AM\nDivulgação\nUm indígena, de 62 anos, foi preso por suspeita de estuprar uma adolescente na Zona Rural de Beruri, município do interior do Amazonas. O mandado de prisão preventiva foi cumprido neste sábado (28), e de acordo coma Polícia Civil, a vítima que atualmente tem 14 anos, apresentava problemas psicológicos por causa dos abusos que sofreu aos 11 anos de idade. \n​​📲 Participe do canal do g1 AM no WhatsApp\nConforme a delegada Rosane Ferreira, da 80ª Distrito Integrado de Polícia (DIP) de Beruri, a denúncia foi realizada de forma anônima por uma pessoa que relatou ter observado que, há aproximadamente dois anos, uma adolescente indígena vinha apresentando problemas psicológicos como insônia, isolamento e tentativas de tirar a própria vida.\n“A adolescente, que hoje tem 14 anos, relatou que aos 11 anos foi abusada sexualmente por um vizinho da aldeia e que o fato teria acontecido à noite, nos fundos de uma igreja. Ela saiu do local por estar se sentindo mal e então ele a abordou por trás, levou-a ao chão, rasgou o vestido que ela usava e consumou o abuso”, explicou a delegada.\nConforme a autoridade policial, a adolescente afirmou que guardava até hoje a roupa rasgada por ele e que, após esse fato, evitava sair sozinha e frequentar a igreja. Mesmo assim, ele passou a assediá-la quando a via, mandando beijos e fazendo gestos.\n“Ela relatou também que uma outra adolescente contou às lideranças da aldeia que havia sido abusada por ele, mas não acreditaram. Então, ela deixou a comunidade. Em razão disso e do receio da família sofrer represálias na aldeia, a adolescente permaneceu em silêncio, mas vinha apresentando problemas psicológicos”, relatou Rosane Ferreira\nConforme a Polícia Civil, após escuta especializada foi representada pela prisão preventiva do suspeito para  assegurar a integridade física e psicológica da vítima e evitar possíveis interferências na investigação, pois o indígena é muito influente na comunidade em que habita. \nO suspeito responderá por estupro de vulnerável, passará por audiência de custódia e ficará à disposição do Poder Judiciário.\nLEIA TAMBÉM\nPF prende chefe indígena suspeito de estuprar e abusar sexualmente de 3 garotas; uma delas, de 11 anos, engravidou\nDois homens são presos por suspeita de envolvimento em assassinato e estupro coletivo de indígena no AM\nPF prende chefe indígena suspeito de estuprar e abusar sexualmente de 3 garotas; uma delas, de 11 anos, engravidou"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/utilidade-publica/noticia/2025/06/28/prefeitura-divulga-novo-calendario-para-castracao-de-caes-e-gatos-em-manaus-saiba-como-fazer.ghtml",
    "title": "Prefeitura divulga novo calendário para castração de cães e gatos em Manaus; saiba como fazer",
    "link": "https://g1.globo.com/am/amazonas/utilidade-publica/noticia/2025/06/28/prefeitura-divulga-novo-calendario-para-castracao-de-caes-e-gatos-em-manaus-saiba-como-fazer.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T19:52:02.000Z",
    "summary": "As primeiras vagas para as cirurgias, a serem realizadas na primeira quinzena de julho, serão liberadas na segunda-feira (30), e os agendamentos serão feitos exclusivamente por meio do site Calendário corresponde ao segundo semestre\nDivulgação/Prefeitura de Manaus\nA prefeitura divulgou um novo calendário para castração de cães e gatos em Manaus. As primeiras vagas para as cirurgias, a serem realizadas na primeira quinzena de julho, serão liberadas na segunda-feira (30), e os agendamentos serão feitos exclusivamente por meio do site do centro de controle de Zoonoses.\n​​📲 Participe do canal do g1 AM no WhatsApp\nDe acordo com a Secretaria Municipal de Saúde (Semsa),  aproximadamente 60 vagas para o procedimento de esterilização são liberadas a cada dia de agendamento, das quais 5% são destinadas para cadelas, 25% para gatas, e o restante para machos das duas espécies\nOs usuários interessados no serviço a efetuar o cadastro prévio no CCZ Cidadão, informando os dados do tutor e dos animais. Na data e horário previstos para liberação de vagas, ele orienta o tutor a acessar a seção “Meus Pets”, clicar o ícone de agendamento para o animal desejado e selecionar uma das opções de data e hora disponíveis, confirmando a escolha ao final.\nOs usuários que acessam o sistema pela primeira vez devem fazer o cadastro principal, clicando em “Cadastre-se” na tela inicial do site e informando seus dados para a criação de login e senha.\nO tutor que não puder comparecer no agendamento realizado poderá desistir da vaga no prazo de até 24 horas antes da data marcada, informa o veterinário. Nesse caso, a vaga volta a ser disponibilizada para outros usuários no CCZ Cidadão, e o tutor evita o bloqueio de 30 dias no acesso ao serviço por falta injustificada.\nConfira a data de realização das cirurgias: \n1ª quinzena de julho (30/6)\n2ª quinzena de julho (15/7)\n1ª quinzena de agosto (31/7)\n2ª quinzena de agosto (14/8)\n1ª quinzena de setembro (29/8)\n2ª quinzena de setembro (15/9)\n1ª quinzena de outubro (30/9)\n2ª quinzena de outubro (14/10)\n1ª quinzena de novembro (31/10)\n2ª quinzena de novembro (14/11)\n1ª quinzena de dezembro (28/11)\n2ª quinzena de dezembro (15/12)\nQuais animais podem ser castrados\nNo Centro de Controle de Zoonoses, o serviço de castração é exclusivo para animais com idade mínima de cinco meses e até sete anos de idade. E no momento do procedimento, o animal deve estar saudável, limpo, em jejum de água e comida, e livre de carrapatos, pulgas e outros parasitas. A cirurgia não é recomendada para fêmeas no cio ou em lactação."
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/fiscalizacao-contra-criacao-ilegal-de-gado-aplica-mais-de-r-930-mil-em-multas-no-interior-am.ghtml",
    "title": "Fiscalização contra criação ilegal de gado aplica mais de R$ 930 mil em multas no interior AM ",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/fiscalizacao-contra-criacao-ilegal-de-gado-aplica-mais-de-r-930-mil-em-multas-no-interior-am.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T18:24:08.000Z",
    "summary": "De acordo com o  Instituto de Proteção Ambiental do Amazonas (Ipaam), a ação que ocorreu na quinta-feira (27), identificou quatro pontos de ilegalidade na Unidade de Conservação. Fiscalização durante operação Tamoiotatá\nDivulgação/Ipaam\nUma fiscalização da 'Operação Tamoiotatá' resultou na aplicação de mais de R$ 930 mil em multas contra grupo que promovia a criação ilegal de gado dentro da Floresta Estadual de Tapauá, no interior do Amazonas. De acordo com o  Instituto de Proteção Ambiental do Amazonas (Ipaam), a ação que ocorreu na quinta-feira (27), identificou quatro pontos de ilegalidade na Unidade de Conservação.\n📲 Participe do canal do g1 AM no WhatsApp\nDe acordo com o Ipaam, ao longo de 350 quilômetros percorridos pelos servidores, foi localizado um equipamento para abrigar dez pessoas, que seria utilizado para  base na construção de cercas e currais ilegais. \nAinda conforme o instituto, a área abriga pelo menos mil cabeças de gado criadas ilegalmente no interior da Unidade de Conservação. Há indícios da atuação de grupos criminosos especializados, com o uso de notas fiscais falsas e guias de transporte animal (GTAs) fraudulentas.\n“Essa é uma situação que ultrapassa os crimes ambientais. Estamos lidando com uma operação organizada, de grande escala, que utiliza documentação falsa para burlar a fiscalização e ocupar ilegalmente uma reserva do Estado. O Ipaam já recomendou ações conjuntas com outros órgãos para a retirada do gado e responsabilização dos envolvidos”, afirmou o diretor-presidente do Instituto, Gustavo Picanço.\nAlém das multas, os fiscais aprenderam materiais que eram usados na logística dos atos ilegais: \nQuatro motosserras \nDuas roçadeiras\nUma escavadeira hidráulica\nQuatro botijões de gás\nA operação também resultou na lavratura de autos de infração por descumprimento de embargos e por dificultar a regeneração natural da floresta. Os responsáveis foram notificados e orientados sobre a necessidade de retirar o gado das áreas degradadas. Os responsáveis têm 20 dias para quitar os valores da multa. \nSegundo o Ipaam, está sendo articulado, com o apoio do Ministério Público do Amazonas, Polícia Militar, Polícia Civil, Agência de Defesa Agropecuária e Florestal (Adaf), Secretaria de Meio Ambiente (Sema) e demais órgãos de proteção ambiental, uma operação integrada para retirada dos animais, desmonte da infraestrutura ilegal e recuperação da área degradada.\nIpaam aplica multa de R$ 5,4 milhões por desmatamento ilegal em área protegida no Amazonas\nMateriais apreendidos durante fiscalização\nDivulgação/Ipaam\nDesmatamento e focos de calor caem no Amazonas em março, diz Ipaam"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/festival-de-parintins-2025-veja-fotos-das-apresentacoes-de-garantido-e-caprichoso-na-1a-noite.ghtml",
    "title": "Festival de Parintins 2025: veja fotos das apresentações de Garantido e Caprichoso na 1ª noite",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/festival-de-parintins-2025-veja-fotos-das-apresentacoes-de-garantido-e-caprichoso-na-1a-noite.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T16:36:33.000Z",
    "summary": "Bumbás retornam, neste sábado (28), à arena do Bumbódromo para mais uma noite de disputa. Garantido abre apresentações no Bumbódromo de Parintins\nOs bois Garantido e Caprichoso emocionaram os torcedores na primeira noite de apresentações do 58º Festival Folclórico de Parintins, na sexta-feira (27), no Bumbódromo. Com espetáculos grandiosos, os bumbás exaltaram os povos originários e a ancestralidade.\nO g1 separou algumas fotos das apresentações dos dois bois. Confira.\n​​📲 Participe do canal do g1 AM no WhatsApp\nBoi Garantido\nBoi Garantido no meio da galera na arquibancada\nMauro Neto/Secom\nCunhã poranga do Garantido Isabelle Nogueira\nMauro Neto/Secom\nBoi Garantido abre primeira noite do Festival de Parintins 2025\nMauro Neto/Secom\nApresentador do Garantido Israel Paulain\nMauro Neto/Secom\nSinhazinha do Garantido Valetina Coimbra\nMauro Neto/Secom\nAlegoria do Garantido na 1ª noite de festival\nMauro Neto/Secom\nBoi Garantido na 1ª noite de festival\nMauro Neto/Secom\nPorta-Estandarte do Garantido Jeveny Mendonça fez sua estreia na arena do Bumbódromo como representante do item 5\nMauro Neto/Secom\nRainha do Folclore do Garantido Lívia Christina\nMauro Neto/Secom\nLEIA TAMBÉM:\nGarantido exalta povos originários, e Caprichoso destaca retomada ancestral na 1ª noite do Festival de Parintins de 2025\nContrato para elaboração do projeto de ampliação do novo Bumbódromo é assinado em Parintins\nAncestralidade preta x raiz popular: veja o que Caprichoso e Garantido apresentam na 2ª noite do Festival de Parintins\nBoi Caprichoso\nBoi Caprichoso no meio da galera na arquibancada\nSecom\nSinhazinha do Caprichoso Valentina Cid\nSecom\nBoi Caprichoso na 1ª noite do festival\nSecom\nCunhã poranga do Caprichoso Marciele Albuquerque\nSecom\nAlegoria do Caprichoso\nSecom\nPorta-estandarte do Caprichoso Marcela Marialva\nSecom\nCaprichoso e Amo do Boi Caetano Medeiros na sua estreia no Bumbódromo\nSecom\nRainha do folclore do Caprichoso Cleise Simas\nSecom\nGalera do Caprichoso\nSecom"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/ipaam-aplica-multa-de-r-54-milhoes-por-desmatamento-ilegal-em-area-protegida-no-amazonas.ghtml",
    "title": "Ipaam aplica multa de R$ 5,4 milhões por desmatamento ilegal em área protegida no Amazonas",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/ipaam-aplica-multa-de-r-54-milhoes-por-desmatamento-ilegal-em-area-protegida-no-amazonas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T16:07:29.000Z",
    "summary": "Infração foi identificada durante a Operação Tamoiotatá V, que investiga crimes ambientais em áreas protegidas do Amazonas, como a Floresta Estadual de Tapauá. Área de amortecimento da Floresta Estadual de Tapauá\nIpaam/Divulgação\nO Instituto de Proteção Ambiental do Amazonas (Ipaam) aplicou, na sexta-feira (27), uma multa de R$ 5,4 milhões por desmatamento ilegal em uma área de amortecimento da Floresta Estadual de Tapauá, no interior do estado. A unidade de conservação fica a cerca de 449 quilômetros de Manaus.\n​​📲 Participe do canal do g1 AM no WhatsApp\nA infração foi identificada durante a Operação Tamoiotatá V, que investiga crimes ambientais em áreas protegidas do Amazonas. Segundo o Ipaam, o desmatamento ilegal com uso de fogo atingiu mais de 540 hectares e ocorre desde 2021.\nO local já havia sido alvo de fiscalização, na quinta (26), quando os agentes constataram a criação irregular de gado e aplicaram multa de R$ 930,5 mil. Na área embargada, próxima ao km 150 da BR-319, foram encontrados currais, sede, casa de vaqueiros, comedouros e cerca de 1,5 mil cabeças de gado.\nDe acordo com os técnicos, o proprietário usava \"laranjas\" para ocultar a identidade e tentar dificultar a responsabilização junto aos órgãos de fiscalização. O levantamento foi feito com base em imagens de satélite, registros oficiais e vistorias em campo.\n\"O crime ambiental está cada vez mais organizado, e ações integradas como a Tamoiotatá são fundamentais para responsabilizar os verdadeiros infratores\", afirmou o diretor-presidente do Ipaam, Gustavo Picanço.\nA multa por desmatamento foi dobrada com base nos artigos 51 e 60 do Decreto Federal nº 6.514/08, que trata das sanções por infrações ambientais. A área segue embargada e está proibida de qualquer atividade produtiva, exceto ações de prevenção a incêndios.\nO responsável pelo imóvel tem 20 dias para quitar as multas ou apresentar defesa, conforme a legislação ambiental.\nOperação Tamoiotatá V\nA Operação Tamoiotatá V envolve o Ipaam, o Batalhão de Policiamento Ambiental (BPAmb), Polícia Civil, Corpo de Bombeiros e o Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam). A ação faz parte da estratégia do governo estadual para combater o desmatamento, grilagem e ocupações ilegais em áreas protegidas do Amazonas.\nIpaam aplica multa de R$ 5,4 milhões por desmatamento ilegal em área protegida no Amazonas\nIpaam/Divulgação\nDesmatamento e focos de calor caem no Amazonas em março, diz Ipaam"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/mpf-firma-acordo-inedito-com-starlink-para-impedir-uso-da-internet-por-garimpeiros-ilegais-na-amazonia.ghtml",
    "title": "MPF firma acordo inédito com Starlink para impedir uso da internet por garimpeiros ilegais na Amazônia",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/mpf-firma-acordo-inedito-com-starlink-para-impedir-uso-da-internet-por-garimpeiros-ilegais-na-amazonia.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T15:04:31.000Z",
    "summary": "Pelo compromisso, a empresa vai passar a exigir documentos de novos usuários, bloquear terminais usados em crimes, além de repassará dados de geolocalização às autoridades. MPF firma acordo com Starlink para impedir uso de internet por garimpeiros ilegais\nO Ministério Público Federal (MPF) firmou um acordo inédito com a Starlink, empresa de internet via satélite da SpaceX, para impedir o uso da tecnologia por garimpeiros ilegais na Amazônia. Pelo compromisso, a empresa vai passar a exigir documentos de novos usuários, bloquear terminais usados em crimes, além de repassará dados de geolocalização às autoridades.\nAs medidas valem para os estados do Amazonas, Acre, Rondônia e Roraima e devem reforçar o combate ao garimpo ilegal em áreas como terras indígenas e unidades de conservação.\n​​📲 Participe do canal do g1 AM no WhatsApp\nO objetivo é evitar que a internet de alta velocidade, que facilita a comunicação em áreas remotas, continue sendo usada para viabilizar crimes ambientais, principalmente em terras indígenas e unidades de conservação.\nPelo acordo, a partir de janeiro de 2026, a Starlink vai exigir documentos de identificação e comprovante de residência de novos usuários para ativação dos terminais na Amazônia Legal. A medida deve permitir maior controle sobre quem utiliza o serviço na região.\nO acordo também determina que a empresa forneça dados cadastrais e de geolocalização dos equipamentos, caso sejam identificados em áreas de interesse investigativo. Em caso de comprovação do uso para atividades ilegais, o serviço será bloqueado e impedir a adesão com os mesmos dados será impedida.\nOutro ponto do acordo prevê a transferência rápida de terminais apreendidos em operações de combate ao garimpo ilegal para órgãos públicos, que poderão reutilizá-los em ações de fiscalização.\nO procurador da República André Porreca, que atua no combate à mineração ilegal, destaca que o acesso à internet via satélite mudou o cenário do crime ambiental na Amazônia.\n\"O uso da internet via satélite transformou a logística do garimpo ilegal. Essa nova realidade exige resposta jurídica proporcional. A partir deste acordo, a conectividade em áreas remotas passa a ser também instrumento de responsabilidade ambiental e respeito à soberania\" afirmou o procurador.\nO acordo tem validade inicial de dois anos e poderá ser prorrogado.\nAlém das restrições operacionais, a Starlink incluirá cláusulas nos contratos de adesão e nos termos de uso dos serviços, informando que é proibido o uso da tecnologia para atividades criminosas.\nSegundo o MPF, o modelo do acordo poderá ser replicado para outras empresas de conectividade que atuam na região.\nAtena Starlink sendo instalada\nReprodução/SpaceX"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/redario-e-alternativa-criativa-e-acessivel-de-hospedagem-durante-o-festival-de-parintins.ghtml",
    "title": "Redário é alternativa criativa e acessível de hospedagem durante o Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/redario-e-alternativa-criativa-e-acessivel-de-hospedagem-durante-o-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T14:28:35.000Z",
    "summary": "Espaço oferece banheiro, café da manhã e guarda-volumes, se consolidando como uma solução prática e acolhedora durante os dias de festa. Redário é alternativa criativa e acessível de hospedagem durante o Festival de Parintins\nMatheus Castro/g1 AM\nCom a rede nas costas e o coração pronto para viver a magia do Festival dos Bois, muitos visitantes chegam a Parintins sem saber onde vão dormir. Para quem não conseguiu vaga em hotéis ou pousadas, uma alternativa acessível, criativa e coletiva ganha força: o redário. Instalado em um amplo salão com estrutura para receber mais de mil pessoas, o espaço oferece banheiro, café da manhã e guarda-volumes, se consolidando como uma solução prática e acolhedora durante os dias de festa.\nO evento acontece neste fim de semana e deve atrair mais de 120 mil pessoas à ilha; Caprichoso defende o tema \"É tempo de retomada\", e o Garantido aposta em \"Boi do povo, boi do povão\". \n​​📲 Participe do canal do g1 AM no WhatsApp\nO autônomo Warlem Medeiros, que está fazendo uma rota de Belém até Porto Velho, resolveu incluir Parintins no caminho. É a segunda vez que ele participa do festival, mas não tinha onde se hospedar.\n\"Quando eu cheguei aqui eu tava ali perdido… O que que eu vou fazer? Aí, não sei o que deu, lembrei desse negócio de redário. Comecei a pesquisar na internet e achei esse aqui. Porque eu lembro que em 2010 os barcos atracavam no porto, dava pra dormir nos barcos, montar rede e tudo. Agora parece que não pode mais. Aí vim pra cá e achei tudo que precisava: tem onde guardar a bolsa também, paguei um armário e tá tudo certo\", contou.\nO espaço já recebeu mais de 500 redes em anos anteriores e, em 2025, a organização espera ultrapassar a marca de mil. O redário virou ponto de encontro de turistas de várias partes do país, que compartilham experiências, toadas e histórias em uma espécie de hospedagem coletiva com a cara do festival.\nAutônomo Warlem Medeiros hospedado no redário em Parintins\nMatheus Castro/g1 AM\nO professor Gabriel Passos, que mora em Autazes, no interior do estado, também encontrou o redário por acaso, após assistir a uma reportagem sobre o espaço. Sem lugar para ficar, decidiu tentar a experiência.\n\"Tem sido muito melhor do que eu imaginava. Tudo organizado, limpo e por um precinho bem acessível\", afirmou Gabriel.\nO redário é mais do que um lugar para descansar. É uma expressão da hospitalidade amazonense, da criatividade diante dos desafios e da paixão por um dos maiores espetáculos culturais do Brasil. Ali, quem chega de mala e rede encontra também um lugar para fazer parte da festa.\nProfessor Gabriel Passos hospedado no redário em Parintins\nMatheus Castro/g1 AM\nRefeitório no espaço que funciona o redário em Parintins\nMatheus Castro/g1 AM\nRedário é alternativa criativa e acessível de hospedagem durante o Festival de Parintins\nMatheus Castro/g1 AM\nRedários tornam-se uma das opções para hospedagem de turistas que visitam Parintins"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/ancestralidade-preta-x-raiz-popular-veja-o-que-caprichoso-e-garantido-apresentam-na-2a-noite-do-festival-de-parintins.ghtml",
    "title": "Ancestralidade preta x raiz popular: veja o que Caprichoso e Garantido apresentam na 2ª noite do Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/ancestralidade-preta-x-raiz-popular-veja-o-que-caprichoso-e-garantido-apresentam-na-2a-noite-do-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T13:13:59.000Z",
    "summary": "Primeiro boi a se apresentar no Bumbódromo, neste sábado (28), é o Boi Caprichoso, seguido do Boi Garantido. Cada bumbá terá até 2h30min para fazer o seu espetáculo. Garantido e Caprichoso se apresentaram durante o lançamento do 58º Festival de Parintins na Ilha Tupinambarana.\nDivulgação\nO Bumbódromo de Parintins volta a ser palco de emoções neste sábado (28), com a segunda noite do 58º Festival Folclórico da Ilha Tupinambarana. Depois de um espetáculo de abertura marcado por beleza, ancestralidade e resistência, Caprichoso e Garantido retornam à arena para mais uma noite de disputa.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\" enquanto Garantido leva à arena o tema \"Boi do povo, boi do povão\". A partir do tema escolhido, os bois montam uma apresentação para cada noite, com um subtema diferente.\nNa primeira noite, o Boi Garantido exaltou os povos originários e a diversidade étnica e cultural da Amazônia, enquanto o Caprichoso levantou o público com a força de suas raízes afro-amazônicas e a defesa das culturas ancestrais.\n​​📲 Participe do canal do g1 AM no WhatsApp\nBoi Caprichoso\nValentina Cid encanta ao bailar com o Caprichoso\nPatrick Marques, g1 AM\nO Boi Caprichoso volta à arena como símbolo da resistência preta amazônica. Em um discurso em primeira pessoa, o boi azul se reconhece como fruto da luta do povo negro da floresta, dos quilombos, das religiões de matriz africana e da memória dos que resistiram ao apagamento cultural.\nNa arena, o Caprichoso se apresenta como o \"Boi Negro de Parintins\", um boi forjado na dor, mas também no amor e na esperança. Com homenagens às tradições afro-amazônicas, aos orixás e às comunidades que mantêm viva a fé e os saberes ancestrais, o boi azul transforma a arena em um grande manifesto de orgulho e resistência.\nA apresentação traz para o festival a potência das vozes silenciadas e mostra que a memória não se apaga, ela se fortalece na arte, na toada e no batuque.\nBoi Garantido\nEvolução do Boi Garantido na primeira noite do Festival de Parintis 2025\nPatrick Marques, g1 AM\nDo outro lado, o Boi Garantido leva para a arena as origens populares que o consagraram como símbolo do povo simples da Amazônia. Com o tema \"Boi do povo, boi do povão\", o boi vermelho relembra sua história forjada na Baixa de Xanda e São José, territórios de resistência de negros, indígenas, pescadores e trabalhadores.\nFilho do mestre afro-indígena Lindolfo Monteverde, o Garantido é o boi da fé popular, das rezadeiras, das lutas sociais e da cultura que nasce da margem e conquista o centro da arena.\nDe acordo com a agremiação, ser perreché é transformar preconceito em orgulho, é erguer a bandeira do povo simples e mostrar que o Garantido é, acima de tudo, o patrimônio cultural de quem resiste e acredita.\nLEIA TAMBÉM:\nContrato para elaboração do projeto de ampliação do novo Bumbódromo é assinado em Parintins\nGarantido abre 58º Festival de Parintins com Israel Paulain no meio da galera\nIsabelle Nogueira vira 'onça' e encarna lenda amazônica na 1ª noite do Festival de Parintins 2025\n'Demarcação já': Caprichoso leva luta dos Tupinambá ao Bumbódromo em 2025\nAlegoria tecnológica dá vida ao Ritual Tupinambá no encerramento da estreia do Caprichoso em 2025\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins.\nA expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas, as músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores.\nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização.\nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos.\nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados.\nOs quesitos são divididos em três blocos:\nBloco A: itens comuns e musicais\nBloco B: cenografia e coreografia\nBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/dia-do-orgulho-lgbtqia-casamentos-homoafetivos-crescem-328percent-em-cinco-anos-no-amazonas.ghtml",
    "title": "Dia do Orgulho LGBTQIA+: casamentos homoafetivos crescem 328% em cinco anos no Amazonas",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/28/dia-do-orgulho-lgbtqia-casamentos-homoafetivos-crescem-328percent-em-cinco-anos-no-amazonas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T12:33:35.000Z",
    "summary": "Além dos casamentos, as mudanças de nome e gênero em cartório também avançaram no Amazonas este ano. Ao todo, foram 51 registros de alteração em 2024. Casamento das jornalistas Luana Nobre e Geizyara Brandão\nJacque Rules\nOs casamentos entre pessoas do mesmo sexo no Amazonas registraram um recorde nos últimos anos. Dados do Portal da Transparência do Registro Civil mostram que, em 2024, o estado contabilizou 287 uniões homoafetivas, sendo o maior número já registrado desde que o ato foi regulamentado nacionalmente, em 2013. O crescimento em relação a 2020 é de 328%, quando haviam sido oficializados 67 casamentos.\nA marca coincide com o mês de celebração do Dia Internacional do Orgulho LGBTQIA+, comemorado neste sábado (28). O período é dedicado à visibilidade e à luta por direitos.\n​​📲 Participe do canal do g1 AM no WhatsApp\nPara quem vive o amor na prática, o crescimento representa muito mais do que números: é sinônimo de visibilidade, conquista e resistência. É o caso das jornalistas Luana Nobre e Geizyara Brandão, que oficializaram a união no início deste mês, em Manaus.\nAs duas se conheceram no trabalho, há pouco mais de quatro anos, durante o gerenciamento de uma crise que exigiu colaboração intensa entre várias equipes.\n\"Apesar da pressão no trabalho, ou talvez justamente por causa dela, acabamos criando uma conexão. Primeiro como colegas, depois como algo maior\", lembrou Luana.\nA cerimônia aconteceu no último dia 5 de junho e foi reservada apenas para amigos e familiares próximos. Um momento sonhado e planejado com muito carinho, mas que também exigiu paciência e coragem.\n\"Encontrar um espaço que aceitasse realizar um casamento homoafetivo, com o respeito e a seriedade que o momento exigia, foi um dos desafios. Em cada escolha, buscávamos mais do que qualidade: queríamos acolhimento\", contou Luana.\nPara o casal, viver esse amor abertamente em uma cidade como Manaus, que ainda carrega traços conservadores, é também um ato de afirmação e resistência.\n\"Nosso casamento representa não só o que construímos juntas, mas também tudo o que tantas outras pessoas antes de nós não puderam sequer sonhar\", disse.\nO avanço representa também esperança de tempos melhores para o casal. \"Cada casamento é um símbolo de visibilidade, de respeito e de conquista de direitos. Ainda há muito o que fazer, mas ver esses números aumentando mostra que estamos ocupando espaços e inspirando outras pessoas a viverem o amor com coragem\", completou Luana Nobre.\nCasamento das jornalistas Luana Nobre e Geizyara Brandão\nJacque Rules\nComo funciona\nPara oficializar o casamento civil, é necessário que o casal, acompanhado de duas testemunhas maiores de 18 anos, compareça ao Cartório de Registro Civil da região de residência de um dos noivos. Entre os documentos exigidos estão:\ncertidão de nascimento;\ndocumento de identidade;\ncomprovante de residência;\ne, quando for o caso, certidões de casamento com averbação de divórcio ou de óbito do cônjuge.\nO valor do casamento é tabelado em cada estado da federação e pode variar de acordo com a escolha do local da cerimônia, sendo na sede do cartório ou fora dela (em diligência).\nJá para a alteração de nome e gênero, a pessoa interessada precisa apresentar documentos pessoais, comprovante de endereço e certidões dos distribuidores cíveis e criminais (estaduais e federais) dos últimos cinco anos. Após análise da documentação, o cartório realiza uma entrevista com a pessoa.\nNão há exigência de laudos médicos ou psicológicos para a realização do ato, e o cartório é responsável por comunicar os órgãos competentes sobre a mudança. A atualização de documentos como RG e CPF deve ser feita diretamente nos respectivos órgãos.\nMudanças de nome e gênero\nParada LGBT+ em São Paulo\nLECO VIANA/THENEWS2/ESTADÃO CONTEÚDO\nAlém dos casamentos, as mudanças de nome e gênero em cartório também avançaram no Amazonas este ano. Ao todo, foram 51 registros de alteração em 2024, crescimento de 59% em relação a 2023 e de 5.000% se comparado a 2019, primeiro ano completo após a regulamentação do procedimento em âmbito nacional pelo Conselho Nacional de Justiça (CNJ).\nDe 2020 para cá, o estado já soma 103 alterações de gênero nos Cartórios de Registro Civil.\n\"O crescimento desses atos no estado reflete não apenas o avanço social, mas também o compromisso das serventias em oferecer um atendimento humanizado, respeitoso e alinhado à legislação vigente\", disse o presidente da Associação dos Notários e Registradores do Estado do Amazonas (Anoreg/AM), David Gomes David.\nSomente nos primeiros cinco meses de 2025, o Amazonas já registrou 98 casamentos homoafetivos e 27 mudanças de nome e gênero.\nMudança de nome em cartório sem processo judicial"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/playlist/bom-dia-sabado-de-28-de-junho-de-2025.ghtml",
    "title": "Bom Dia Sábado de 28 de junho de 2025",
    "link": "https://g1.globo.com/am/amazonas/playlist/bom-dia-sabado-de-28-de-junho-de-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T12:06:58.000Z",
    "summary": "O telejornal é veiculado na Rede Amazônica. O telejornal é veiculado na Rede Amazônica."
  },
  {
    "id": "https://g1.globo.com/am/amazonas/playlist/jornal-do-amazonas-2-edicao-desta-sexta-feira-27-de-junho-de-2025.ghtml",
    "title": "Jornal do Amazonas 2ª edição desta sexta-feira, 27 de junho de 2025",
    "link": "https://g1.globo.com/am/amazonas/playlist/jornal-do-amazonas-2-edicao-desta-sexta-feira-27-de-junho-de-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T11:50:46.000Z",
    "summary": "O telejornal é veiculado na Rede Amazônica. O telejornal é veiculado na Rede Amazônica."
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/contrato-para-elaboracao-do-projeto-de-ampliacao-do-novo-bumbodromo-e-assinado-em-parintins.ghtml",
    "title": "Contrato para elaboração do projeto de ampliação do novo Bumbódromo é assinado em Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/contrato-para-elaboracao-do-projeto-de-ampliacao-do-novo-bumbodromo-e-assinado-em-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T06:48:11.000Z",
    "summary": "Assinatura aconteceu durante o intervalo entre as apresentações dos bois Caprichoso e Garantido na primeira noite do 58° Festival Folclórico de Parintins. Governo, Prefeitura de Parintins e Ministério do Turismo assinam contrato para confecção do projeto de ampliação do novo Bumbódromo.\nPatrick Marques/g1 AM\nO Governo do Amazonas, a Prefeitura de Parintins e o Ministério do Turismo assinaram um contrato para a confecção do projeto de ampliação do Bumbódromo da cidade. A assinatura aconteceu durante o intervalo entre as apresentações dos bois Caprichoso e Garantido na primeira noite do 58° Festival Folclórico de Parintins.\nSaiba tudo sobre o Festival de Parintins\nSegundo o governador Wilson Lima, os projetistas devem chegar a cidade de Parintins logo após a realização do festival, onde devem dar início a confecção do projeto.\n“Terminou o festival, os projetistas já desembarcam aqui no município de Parintins para construir todo esse material. A próxima etapa é apresentar para Parintins, prefeitura, Câmara de Vereadores, aos bois bumbás Caprichoso e Garantido, aos artistas e abrir a consulta pública para a população. Depois de superada essas etapas, fechamos definitivamente o projeto de como será o novo Bumbódromo”, disse o governador Wilson Lima. \nParticiparam da solenidade o ministro do Turismo, Celso Sabino; o prefeito de Parintins, Matheus Assayag; o presidente da Assembleia Legislativa do Amazonas (Aleam), deputado estadual Roberto Cidade; e vereadores do município, além de secretários de estado.\nO projeto executivo será desenvolvido pela empresa vencedora da licitação, realizada em abril deste ano. O governador Wilson Lima havia anunciado o projeto em junho de 2024. O investimento estimado na elaboração do projeto é de R$ 7,6 milhões, contemplando uma área de 40.116,89 metros quadrados.\nA proposta prevê a utilização da tecnologia BIM (Building Information Modeling), que permitirá um planejamento mais preciso e eficiente da obra. \nProjeto do novo Bumbodrómo de Parintins\nAlex Pazuello/Secom\nO projeto inclui maquete eletrônica, planilha orçamentária, relatórios técnicos, cronogramas físico-financeiros e soluções de sustentabilidade e planejamento ecológico. Todo o trabalho deve atender às exigências legais, incluindo o Programa de Integridade, conforme determina a Lei Estadual nº 4.730/2018.\nEntre as próximas etapas previstas estão o início da elaboração do projeto executivo em julho de 2025 e, posteriormente, a realização da licitação da obra, com previsão para 2026. A reforma e ampliação do Bumbódromo se tornam cada vez mais necessárias diante do crescimento do festival, que ano após ano atrai público recorde e maior visibilidade nacional e internacional.\nAinda durante a coletiva de anúncio, o Governo do Amazonas revelou os troféus que devem ser entregues para o boi-bumbá que se sagrar campeão da 58ª edição do Festival Folclórico de Parintins.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/garantido-exalta-povos-originarios-e-caprichoso-destaca-retomada-ancestral-na-1a-noite-do-festival-de-parintins-de-2025.ghtml",
    "title": "Garantido exalta povos originários, e Caprichoso destaca retomada ancestral na 1ª noite do Festival de Parintins de 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/garantido-exalta-povos-originarios-e-caprichoso-destaca-retomada-ancestral-na-1a-noite-do-festival-de-parintins-de-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T06:38:07.000Z",
    "summary": "Galera azulada e encarnada se reuniu para assistir aos espetáculos de Caprichoso e Garantido na abertura da 58ª edição do Festival Folclórico de Parintins, que começou na noite de sexta-feira (27) e seguiu até a madrugada deste sábado (28). Parintins 2025 começa com espetáculo de Garantido e Caprichoso na primeira noite do festival\nPatrick Marques, g1 AM\nO Bumbódromo de Parintins viveu, nesta sexta-feira (27), o primeiro de seus três dias mais aguardados do ano. A abertura da 58ª edição do Festival Folclórico movimentou a Ilha Tupinambarana com um espetáculo grandioso dos dois bumbás.\nSaiba tudo sobre o Festival de Parintins\nO Boi Garantido exaltou os povos originários e a diversidade étnica e cultural da Amazônia. Já o Boi Caprichoso levou à arena a defesa da retomada de culturas ancestrais e populares, em uma apresentação marcada por força, identidade e arte.\nRealizado tradicionalmente no último fim de semana de junho, o festival segue até domingo (29). Com milhares de torcedores apaixonados, Parintins espera receber um público de cerca de 120 mil pessoas em 2025.\nGarantido\nQuem foi o responsável por abrir a edição de 2025 do festival, foi o boi Garantido. Diretamente da arquibancada vermelha e branca, Israel Paulain surgiu e puxou a tradicional contagem encarnada e levou o público ao delírio logo nos primeiros minutos da apresentação. \nO Boi Garantido surgiu em uma imponente serpente gigante. A cena marcou a evolução do bumbá, item de número 10 do espetáculo. \nNa sequência, a vaqueirada também entrou em cena, reforçando o espetáculo visual da apresentação. \nGarantido surge em serpente gigante e levanta a galera na estreia em Parintins\nPatrick Marques, g1 AM\nApós descer da grande serpente, o boi vermelho e branco foi saudado com entusiasmo pela galera encarnada e evoluiu diante dos jurados.\nJeveny Mendonça fez sua estreia como porta-estandarte do Boi Garantido. Pela primeira vez, ela entrou na arena para defender o pavilhão encarnado, item de número 5 da disputa. \nJeveny surgiu de uma alegoria gigante, encantou o público com leveza e evoluiu com elegância diante dos jurados.\nPorta-estandarte do Garantido, Jeveny Mendonça, durante ensaio técnico.\nMatheus Castro/Rede Amazônica\nA ex-BBB e cunhã-poranga do Boi Garantido, Isabelle Nogueira, se transformou em uma onça durante sua evolução na primeira noite do festival.\nA cena fez parte da encenação da lenda indígena Tapyra'yawara, figura mítica presente nas cosmologias de diversos povos originários da Amazônia. Assista a evolução abaixo.\nTransformação em onça marca evolução de Isabelle Nogueira pelo Garantido em 2025\nO Boi Garantido também prestou uma homenagem à advogada Eunice Paiva, viúva do ex-deputado Rubens Paiva, morto pela ditadura militar brasileira.\nAlegoria destaca quilombolas da Baixa da Xanda e religiões afro-brasileiras\nMatheus Castro,  g1 AM\nCaprichoso\nO Boi Caprichoso surgiu do alto na abertura da primeira noite do 58º Festival de Parintins. Içados por um guindaste ao lado do boi, o levantador de toadas Patrick Araújo e o apresentador Edmundo Oram fizeram parte do impacto visual da chegada azulada.\nCaprichoso faz entrada aérea e marca primeira noite do Festival de Parintins 2025\nDaniel Landazuri, g1 AM\nO levantador de toadas do Boi Caprichoso, Patrick Araújo, manteve a tradição de se apresentar descalço no Bumbódromo durante a primeira noite. \nO amo do Boi Caprichoso, Caetano Medeiros, fez sua estreia à frente da vaqueirada azulada. No auto do Boi, o amo é o versador e proprietário da fazenda — ou seja, o verdadeiro dono do boi.\nNo auto do Boi, o amo é o versador e proprietário da fazenda — ou seja, o verdadeiro dono do boi.\nCaetano Medeiros estreia como amo no Festival de Parintins 2025\nPatrick Marques, g1 AM\nA cunhã-poranga do Boi Caprichoso, Marciele Albuquerque, se transformou em um gavião durante sua apresentação na primeira noite.\nMarciele iniciou sua performance sobre uma imponente alegoria de mais de 30 metros e, ao chegar ao chão do Bumbódromo, evoluiu ao lado do pajé Erik Beltrão, imergindo o público na espiritualidade da apresentação.\nCunhã-poranga do Caprichoso ganha vida e vira gavião na primeira noite do festival\nPatrick Marques, g1 AM\nO Boi Caprichoso fez um forte apelo pela demarcação da terra indígena Tupinambá durante sua apresentação na primeira noite. \nO ato contou com a participação do pajé Erik Beltrão, da cunhã-poranga Marciele Albuquerque e de representantes dos povos originários, que levaram à arena a luta ancestral por território, além do Manto Tupinambá do Século 21.\nFaixas com frases como “Nossa retomada é ancestral” marcaram o ato político na arena\nMatheus Castro, g1 AM\nSegunda noite\nNeste sábado (28), Caprichoso abre as apresentações no Bumbódromo e deve narrar sua trajetória marcada pela dor da escravidão, pela exclusão histórica dos corpos pretos e pela luta contra o apagamento cultural.\nJá o Garantido vai encerrar a segunda noite falando sobre sua origem popular e trajetória de resistência, ligado à fé popular e à cultura de trabalhadores simples como pescadores e rezadeiras. \nCada boi terá até 2h30 de apresentação.\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins. \nNeste ano, o Caprichoso busca o tetracampeonato com o tema “É tempo de retomada”. Já o Garantido leva à arena o tema “Boi do povo, boi do povão”, reafirmando suas raízes populares. \nA expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas — músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores. \nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização. \nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos. \nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados. \nOs quesitos são divididos em três blocos: \n* \t\tBloco A: itens comuns e musicais\n* \t\tBloco B: cenografia e coreografia\n* \t\tBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\n  Festival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso."
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/alegoria-tecnologica-da-vida-ao-ritual-tupinamba-no-encerramento-da-estreia-do-caprichoso-em-2025.ghtml",
    "title": "Alegoria tecnológica dá vida ao Ritual Tupinambá no encerramento da estreia do Caprichoso em 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/alegoria-tecnologica-da-vida-ao-ritual-tupinamba-no-encerramento-da-estreia-do-caprichoso-em-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T05:58:02.000Z",
    "summary": "Telão de LED e tecnologia deram vida à imensa alegoria do Ritual Tupinambá. Com tecnologia e ancestralidade, Caprichoso fecha a noite com Ritual Tupinambá\nPatrick Marques, g1 AM\nO Boi Caprichoso encerrou a primeira noite do 58º Festival Folclórico de Parintins na madrugada deste sábado (28) com a apresentação do Ritual Tupinambá.\nSaiba tudo sobre o Festival de Parintins\nO momento foi conduzido pelo pajé Erick Beltrão, que surgiu de uma imensa alegoria equipada com tecnologia, incluindo um telão curvo de LED que exibia um olho em destaque.\nA performance celebrou a retomada dos povos indígenas originários e destacou a cultura tupinambá. O Manto Tupinambá do século 21 foi representado na arena, em uma apresentação marcada por impacto visual e espiritual.\nCom alegoria monumental, Caprichoso representa Ritual Tupinambá na primeira noite do festival\nPatrick Marques, g1 AM\nRitual Tupinambá ganha destaque em alegoria no fechamento da primeira noite do Caprichoso\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/valentina-cid-baila-com-o-caprichoso-e-brilha-na-primeira-noite-do-festival-de-parintins-2025.ghtml",
    "title": "Valentina Cid baila com o Caprichoso e brilha na primeira noite do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/valentina-cid-baila-com-o-caprichoso-e-brilha-na-primeira-noite-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T05:43:25.000Z",
    "summary": "Performance arrancou aplausos da galera azul e branca no Bumbódromo. Valentina Cid encanta ao bailar com o Caprichoso\nPatrick Marques, g1 AM\nA sinhazinha do Boi Caprichoso, Valentina Cid, encantou o público ao bailar com o bumbá na primeira noite do Festival de Parintins, nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nValentina surgiu debaixo de um Boi Caprichoso com mais de dez metros de altura e evoluiu com leveza diante dos jurados.\nEm um dos momentos mais emocionantes da apresentação, ela dançou ao lado do boi no centro do Bumbódromo, arrancando aplausos da galera azul e branca.\nAo lado do boi, Valentina Cid brilha na primeira noite do Festival de Parintins 2025\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/rainha-do-folclore-cleise-simas-encarna-maje-e-celebra-as-curadoras-da-amazonia.ghtml",
    "title": "Rainha do Folclore Cleise Simas encarna Majé e celebra as curadoras da Amazônia",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/rainha-do-folclore-cleise-simas-encarna-maje-e-celebra-as-curadoras-da-amazonia.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T05:28:30.000Z",
    "summary": "Com Edilson Santana, Cleise representou o poder feminino e espiritual das mulheres da Amazônia. Caprichoso homenageia mulheres da floresta com transformação de Cleise Simas em Majé\nPatrick Marques, g1 AM\nA Rainha do Folclore do Boi Caprichoso, Cleise Simas, se transformou em uma Majé na primeira noite do 58º Festival de Parintins, nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nO momento contou com a participação especial do ex-levantador de toadas Edilson Santana e exaltou a força ancestral das mulheres da Amazônia.\nA alegoria homenageou as Majés — mulheres da floresta, detentoras de saberes milenares, curadoras e contadoras das histórias do povo e da natureza. São elas que, com gestos, rezas, puxadas e palavras, transmitem sabedoria que brota das raízes da mata e do ventre da própria terra.\n\"Em cada conselho e palavra de afago, em cada costela ‘desmentida’, em cada puxada e repuxada oriunda do conhecimento ancestral e milenar, mora o saber das Majés — as senhoras da cura\", destacou o boi.\nCleise Simas se transforma em Majé e exalta sabedoria ancestral no Festival de Parintins 2025\nMatheus Castro, g1 AM\nApresentação reverenciou o conhecimento transmitido por quem gera, cura e protege a floresta\nPatrick Marques, g1 AM\nEm Parintins, Rainha do Folclore se transforma em símbolo da ancestralidade amazônica\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/demarcacao-ja-caprichoso-leva-luta-dos-tupinamba-ao-bumbodromo-em-2025.ghtml",
    "title": "'Demarcação já': Caprichoso leva luta dos Tupinambá ao Bumbódromo em 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/demarcacao-ja-caprichoso-leva-luta-dos-tupinamba-ao-bumbodromo-em-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T05:10:11.000Z",
    "summary": "Apresentação uniu tradição, espiritualidade e denúncia pela demarcação da terra Tupinambá. Faixas com frases como “Nossa retomada é ancestral” marcaram o ato na arena\nMatheus Castro, g1 AM\nO Boi Caprichoso fez um forte apelo pela demarcação da terra indígena Tupinambá durante sua apresentação na primeira noite do 58º Festival de Parintins, nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nO ato contou com a participação do pajé Erik Beltrão, da cunhã-poranga Marciele Albuquerque e de representantes dos povos originários, que levaram à arena a luta ancestral por território.\nCom faixas erguidas, os indígenas reforçaram mensagens como: “Demarcação já”, “Tupinambá em retomada” e “Nossa retomada é ancestral”, unindo arte e resistência no Bumbódromo.\nApresentação uniu tradição, espiritualidade e denúncia pela demarcação da terra Tupinambá\nPatrick Marques, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/marciele-albuquerque-se-transforma-em-gaviao-na-estreia-do-caprichoso-no-festival-de-parintins-2025.ghtml",
    "title": "Marciele Albuquerque se transforma em 'gavião' na estreia do Caprichoso no Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/marciele-albuquerque-se-transforma-em-gaviao-na-estreia-do-caprichoso-no-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T04:57:41.000Z",
    "summary": "Transformação aconteceu durante apresentação individual, com indumentária que ganhou vida na arena. Cunhã-poranga do Caprichoso ganha vida e vira gavião na primeira noite do festival\nPatrick Marques, g1 AM\nA cunhã-poranga do Boi Caprichoso, Marciele Albuquerque, se transformou em um gavião durante sua apresentação na primeira noite do 58º Festival de Parintins, nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nMarciele iniciou sua performance sobre uma imponente alegoria de mais de 30 metros e, ao chegar ao chão do Bumbódromo, evoluiu ao lado do pajé Erik Beltrão, imergindo o público na espiritualidade da apresentação.\nEm um momento marcante de sua apresentação individual, sua indumentária ganhou vida, e a cunhã-poranga se transformou na ave que simboliza força e liberdade na cultura amazônica.\nMarciele Albuquerque faz apresentação marcante na 1ª noite do Festival de Parintins 2025\nPatrick Marques, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/alegoria-do-caprichoso-surpreende-e-ganha-vida-na-arena-como-yurupari-o-legislador.ghtml",
    "title": "Alegoria do Caprichoso surpreende e ganha vida na arena como 'Yurupari', o legislador",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/alegoria-do-caprichoso-surpreende-e-ganha-vida-na-arena-como-yurupari-o-legislador.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T04:49:38.000Z",
    "summary": "Alegoria monumental de mais de 30 metros ganhou vida e tomou forma no centro da arena do Bumbódromo. No Bumbódromo, alegoria do Caprichoso se transforma em ‘Yurupari’, o legislador\nDaniel Landazuri, g1 AM\nO Boi Caprichoso deu início à sua apresentação na primeira noite do 58º Festival de Parintins, nesta sexta-feira (27), com a poderosa lenda do Yurupari. Uma alegoria monumental, com mais de 30 metros, tomou vida para encarnar o grande “legislador” no centro do Bumbódromo.\nSaiba tudo sobre o Festival de Parintins\nDo alto da estrutura, surgiu a cunhã-poranga azul e branco, Marciele Albuquerque, que evoluiu com o pajé Erik Beltrão e representantes das tribos indígenas, imergindo o público no universo ancestral da Amazônia.\nDe acordo com o projeto do boi, Yurupari, filho de Ceucy da Terra, foi “desdemonizado” no solo sagrado do Bumbódromo — uma reinterpretação que devolve a verdadeira essência dessa entidade aos povos indígenas, especialmente os do Alto Rio Negro.\nA narrativa mostrou Yurupari erguendo-se, reconstruindo-se e, do alto, Ceucy insurgindo-se contra o fogo e a bala, numa mensagem clara para as gentes não indígenas: o nome Yurupari, dado pelo povo kariwa, jamais deve ser visto como o demônio que a história oficial inventou.\nCaprichoso traz à arena alegoria que se transforma em ‘Yurupari’\nMatheus Castro, g1 AM\nCaprichoso surpreende com alegoria que se monta e vira ‘Yurupari’, o legislador\nPatrick Marques, g1 AM\nAlegoria do Caprichoso surpreende e ganha vida na arena como 'Yurupari', o legislador - Vídeo: Daniel Landazuri\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/do-meio-da-galera-azulada-caetano-medeiros-estreia-como-amo-do-boi-caprichoso-em-2025.ghtml",
    "title": "Do meio da galera azulada, Caetano Medeiros estreia como amo do Boi Caprichoso em 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/do-meio-da-galera-azulada-caetano-medeiros-estreia-como-amo-do-boi-caprichoso-em-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T04:30:39.000Z",
    "summary": "Cargo de amo, versador e dono do boi foi oficialmente passado para Caetano Medeiros neste ano.  Caetano Medeiros estreia como amo no Festival de Parintins 2025\nPatrick Marques, g1 AM\nO amo do Boi Caprichoso, Caetano Medeiros, fez sua estreia à frente da vaqueirada azulada na noite desta sexta-feira (27), durante o 58º Festival de Parintins.\nSaiba tudo sobre o Festival de Parintins\nNo auto do Boi, o amo é o versador e proprietário da fazenda — ou seja, o verdadeiro dono do boi.\nAté o ano passado, o cargo era ocupado por Prince do Boi. A mudança foi oficializada no início deste ano.\nEstreia marcou primeira vez de Caetano Medeiros no Bumbódromo\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/patrick-araujo-embala-estreia-do-caprichoso-com-o-couro-vai-comer-no-festival-de-parintins-2025.ghtml",
    "title": "Patrick Araújo embala estreia do Caprichoso com ‘O Couro Vai Comer’ no Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/patrick-araujo-embala-estreia-do-caprichoso-com-o-couro-vai-comer-no-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T04:17:51.000Z",
    "summary": "Levantador do Caprichoso entrou com Edmundo Oram e fez a galera vibrar com a primeira toada da noite. Patrick Araújo surgiu do alto e cantou descalço em estreia do Festival de Parintins 2025\nPatrick Marques, g1 AM\nO levantador de toadas do Boi Caprichoso, Patrick Araújo, manteve a tradição de se apresentar descalço no Bumbódromo durante a primeira noite do Festival de Parintins, nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nPatrick chegou à arena içado por um guindaste, ao lado do apresentador Edmundo Oram e do próprio Boi Caprichoso, em uma entrada aérea que marcou o início da apresentação azulada.\nAo descer do módulo, ele iniciou sua evolução na arena e se apresentou aos jurados ao som da toada “O Couro Vai Comer”.\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/caprichoso-surge-do-alto-e-emociona-na-abertura-do-festival-de-parintins-2025.ghtml",
    "title": "Caprichoso surge do alto e emociona na abertura do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/caprichoso-surge-do-alto-e-emociona-na-abertura-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T04:09:25.000Z",
    "summary": "Apresentação começou com força visual e condução simbólica de lideranças indígenas.  Caprichoso faz entrada aérea e marca primeira noite do Festival de Parintins 2025\nDaniel Landazuri, g1 AM\nO Boi Caprichoso surgiu do alto na abertura da primeira noite do 58º Festival de Parintins, nesta sexta-feira (27), marcando uma entrada imponente.\nSaiba tudo sobre o Festival de Parintins\nIçados por um guindaste ao lado do boi, o levantador de toadas Patrick Araújo e o apresentador Edmundo Oram fizeram parte do impacto visual da chegada azulada.\nNo chão, a escritora indígena Truduá Dorrico conduziu o início da apresentação do bumbá azul e branco, dando o tom da narrativa que viria a seguir. \nCaprichoso impressiona com chegada do alto na estreia 2025 em Parintins\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n    📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/ritual-indigena-moyngo-marca-encerramento-do-garantido-na-1a-noite-do-festival-de-parintins-2025.ghtml",
    "title": "Ritual indígena Moyngo marca encerramento do Garantido na 1ª noite do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/ritual-indigena-moyngo-marca-encerramento-do-garantido-na-1a-noite-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T02:38:52.000Z",
    "summary": "Pajé Adriano Paketá conduziu momento que uniu espiritualidade e ancestralidade indígena. Encenação destacou elementos míticos da floresta e o poder espiritual do povo do Xingu\nMatheus Castro, g1 AM\nO Boi Garantido encerrou a primeira noite do 58º Festival de Parintins, nesta sexta-feira (27), com a apresentação do ritual indígena Moyngo, inspirado na cultura do povo Ikpeng, do Médio Xingu.\nSaiba tudo sobre o Festival de Parintins\nDurante o momento, também houve a evolução do pajé encarnado, Adriano Paketá, que conduziu parte do rito na arena.\nSegundo a narrativa apresentada pelo boi, o pajé Maragareum, em transe profundo, recebeu visões reveladas pelas deusas ancestrais: rios de almas cantando em tons sombrios, homens-peixe ossificados emergindo das águas, onças aladas rugindo nos céus e uma floresta habitada por primatas medonhos e escorpiões de fogo.\nPara romper o ciclo do mal anunciado nas visões, os Ikpeng realizam o ritual de iniciação Moyngo, no qual um primogênito é escolhido para guardar e proteger os segredos da terra.\nCom escorpiões de fogo e onças aladas, Garantido encerrou a noite com força simbólica e mística\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/boi-garantido-presta-tributo-a-eunice-paiva-e-a-memoria-de-rubens-paiva-no-58o-festival-de-parintins.ghtml",
    "title": "Boi Garantido presta tributo a Eunice Paiva e à memória de Rubens Paiva no 58º Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/boi-garantido-presta-tributo-a-eunice-paiva-e-a-memoria-de-rubens-paiva-no-58o-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T02:28:15.000Z",
    "summary": "Com presença do neto Chico Rubens, Garantido relembrou Eunice Paiva e a luta por memória e justiça.  Alegoria destaca quilombolas da Baixa da Xanda e religiões afro-brasileiras\nMatheus Castro,  g1 AM\nO Boi Garantido prestou uma homenagem à advogada Eunice Paiva, viúva do ex-deputado Rubens Paiva, morto pela ditadura militar brasileira. O momento ocorreu durante a apresentação do boi na primeira noite do Festival de Parintins, nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nA homenagem foi conduzida pelo amo do boi encarnado, JP Oliveira, que relembrou o filme Ainda Estou Aqui, vencedor do Oscar, que narra a trajetória da família após a prisão e o desaparecimento de Rubens Paiva pelos militares.\nA alegoria contou com a presença de Chico Rubens Paiva, neto de Rubens e Eunice, além de outros familiares, que acompanharam emocionados a lembrança no Bumbódromo.\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/rainha-livia-cristina-surge-em-alegoria-que-exalta-o-povo-negro-da-amazonia-na-1a-noite-do-festival-de-parintins-2025.ghtml",
    "title": "Rainha Lívia Cristina surge em alegoria que exalta o povo negro da Amazônia na 1ª noite do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/rainha-livia-cristina-surge-em-alegoria-que-exalta-o-povo-negro-da-amazonia-na-1a-noite-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T02:13:56.000Z",
    "summary": "Lívia Cristina brilhou em homenagem ao povo negro e às tradições afro-amazônicas no Garantido. Rainha do Folclore representou a diversidade e a espiritualidade afro-amazônica na arena\nPatrick Marques, g1 AM\nA Rainha do Folclore do Boi Garantido, Lívia Cristina, surgiu em uma alegoria que exaltou o povo negro da Amazônia durante a primeira noite do Festival de Parintins, realizada nesta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nApós atuar como porta-estandarte até o ano passado, Lívia retornou ao item 8 neste ano, assumindo novamente o posto de Rainha do Folclore após a saída de Edilene Tavares.\nEm sua apresentação, ela representou o povo negro da Amazônia, com destaque para os quilombolas da Baixa da Xanda — quilombo urbano onde nasceu o boi vermelho e branco.\nO momento também celebrou entidades das religiões afro-brasileiras, como Exu, Pomba Gira e outros orixás, em uma exaltação à ancestralidade e à força das raízes africanas na cultura amazônica.\nMomento marcou homenagem à cultura afro-brasileira e ao legado dos quilombolas\nPatrick Marques, g1 AM\nAlegoria destaca quilombolas da Baixa da Xanda e religiões afro-brasileiras\nMatheus Castro,  g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/oncas-e-jacares-surgem-em-encenacao-da-tapyrayawara-pelo-garantido-no-58o-festival-de-parintins.ghtml",
    "title": "Onças e jacarés surgem em encenação da Tapyra’yawara pelo Garantido no 58º Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/oncas-e-jacares-surgem-em-encenacao-da-tapyrayawara-pelo-garantido-no-58o-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T01:57:20.000Z",
    "summary": "Encenação trouxe criaturas da floresta, mas estrutura principal apresentou falhas durante a apresentação. Garantido leva criatura mítica da Amazônia à arena na 1ª noite do Festival de Parintins 2025\nMatheus Castro, g1 AM\nO Boi Garantido apresentou a lenda da Tapyra’yawara durante a primeira noite do Festival de Parintins, realizada nesta sexta-feira (27), na ilha Tupinambarana.\nSaiba tudo sobre o Festival de Parintins\nDa alegoria central surgiram figuras representando onças e jacarés. No entanto, o módulo apresentou falhas técnicas na estrutura principal da alegoria.\nA Tapyra’yawara é uma figura mítica da Amazônia, presente nas cosmologias de diversos povos indígenas da região. Ela representa não apenas um ser mitológico, mas também uma entidade espiritual de grande poder e influência.\nSegundo o Boi Garantido, o nome “Tapyra’yawara” tem origem no Tupi: “tapir”, que significa anta, e “-iauara”, onça — formando uma criatura simbólica que reúne características desses dois animais da floresta.\nCom entrada sobre serpente gigante, Garantido brilha na abertura do Festival de Parintins\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/isabelle-nogueira-vira-onca-e-encarna-lenda-amazonica-na-1a-noite-do-festival-de-parintins-2025.ghtml",
    "title": "Isabelle Nogueira vira 'onça' e encarna lenda amazônica na 1ª noite do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/isabelle-nogueira-vira-onca-e-encarna-lenda-amazonica-na-1a-noite-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T01:35:02.000Z",
    "summary": "Cena fez parte da encenação da lenda Tapyra’yawara, figura mítica da floresta amazônica Cunhã-poranga Isabelle vira onça em lenda indígena durante apresentação do Garantido\nPatrick Marques, g1 AM\nA ex-BBB e cunhã-poranga do Boi Garantido, Isabelle Nogueira, se transformou em uma onça durante sua evolução na primeira noite do Festival de Parintins, realizada nesta sexta-feira (27).\nA cena fez parte da encenação da lenda indígena Tapyra'yawara, figura mítica presente nas cosmologias de diversos povos originários da Amazônia.\nSaiba tudo sobre o Festival de Parintins\nA personagem representa não apenas um ser mitológico, mas também uma entidade espiritual de grande poder e influência.\nSegundo o Boi Garantido, o nome “Tapyra’yawara” vem do Tupi: “tapir”, que significa anta, e “-iauara”, onça — formando uma criatura que reúne as características simbólicas desses dois animais da floresta.\nTransformação em onça marca evolução de Isabelle Nogueira pelo Garantido em 2025\nIsabelle Nogueira incorpora figura mítica amazônica na 1ª noite do Festival de Parintins 2025\nPatrick Marques, g1 AM\nIsabelle Nogueira incorpora figura mítica amazônica na 1ª noite do Festival de Parintins 2025\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n    📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/jeve-mendonca-estreia-como-porta-estandarte-do-garantido-e-encanta-na-arena.ghtml",
    "title": "Jeveny Mendonça estreia como porta-estandarte do Garantido e encanta na arena",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/jeve-mendonca-estreia-como-porta-estandarte-do-garantido-e-encanta-na-arena.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T01:07:07.000Z",
    "summary": "Primeira vez de Jeve Mendonça na arena marcou o item 5 com leveza e charme Porta-estandarte Jeve Mendonça emociona público na primeira noite do Garantido\nMatheus Castro, g1 AM\nJeveny Mendonça fez sua estreia como porta-estandarte do Boi Garantido na noite desta sexta-feira (27), durante a primeira noite do Festival de Parintins.\nSaiba tudo sobre o Festival de Parintins\nPela primeira vez, ela entrou na arena para defender o pavilhão encarnado, item de número 5 da disputa.\nJeveny surgiu de uma alegoria gigante, encantou o público com leveza e evoluiu com elegância diante dos jurados.\nJeve evoluiu com elegância e representou o pavilhão encarnado diante dos jurados\nPatrick Marques, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/garantido-desce-de-serpente-gigante-e-emociona-torcida-no-bumbodromo.ghtml",
    "title": "Garantido desce de serpente gigante e emociona torcida no Bumbódromo",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/garantido-desce-de-serpente-gigante-e-emociona-torcida-no-bumbodromo.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T00:45:58.000Z",
    "summary": "Cena marcou a evolução do bumbá vermelho na arena e arrancou aplausos da galera encarnada Garantido surge em serpente gigante e levanta a galera na estreia em Parintins\nPatrick Marques, g1 AM\nO Boi Garantido surgiu em uma imponente serpente gigante durante sua apresentação na primeira noite do 58º Festival de Parintins, realizada na noite desta sexta-feira (27).\nSaiba tudo sobre o Festival de Parintins\nA cena marcou a evolução do bumbá, item de número 10 do espetáculo. Na sequência, a vaqueirada também entrou em cena, reforçando o espetáculo visual da apresentação.\nApós descer da grande serpente, o boi vermelho e branco foi saudado com entusiasmo pela galera encarnada e evoluiu diante dos jurados.\nCom entrada sobre serpente gigante, Garantido brilha na abertura do Festival de Parintins\nMatheus Castro, g1 AM\nGarantido brilha na abertura do Festival de Parintins\nPatrick Marques, g1 AM\nEvolução do Boi Garantido na primeira noite do Festival de Parintis 2025\nPatrick Marques, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n    📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/com-toada-dos-anos-90-garantido-levanta-galera-e-faz-apelo-pela-amazonia-no-58o-festival-de-parintins.ghtml",
    "title": "Com toada dos anos 90, Garantido levanta galera e faz apelo pela Amazônia no 58º Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/com-toada-dos-anos-90-garantido-levanta-galera-e-faz-apelo-pela-amazonia-no-58o-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T00:40:03.000Z",
    "summary": "David Assayag revive clássico dos anos 90 e emociona na estreia do boi encarnado.  Garantido abre festival com clássico dos anos 90 e mensagem pela floresta amazônica\nMatheus Castro, g1 AM\nO levantador de toadas do Boi Garantido, David Assayag, levou a galera encarnada ao delírio ao interpretar a toada “Lamento de Raça” durante a apresentação do bumbá na primeira noite do Festival de Parintins, nesta sexta-feira (27).\nO momento marcou o início da apresentação do Garantido, que aposta na identificação identitária para conquistar o 33º título.\nSaiba tudo sobre o Festival de Parintins\nA toada, dos anos 90, ficou conhecida pelo apelo à preservação da Amazônia e por fazer um chamado contra o desmatamento ilegal do bioma.\nDurante a apresentação, o apresentador Israel Paulaim também fez um apelo sobre a COP-30, que será realizada em Belém (PA), neste ano.\n“Que o que seja discutido ali torne-se algo concreto em defesa do povo da Amazônia.”\nLevantadores de toadas do Garantido na abertura do Festival de Parintis 2025\nPatrick Marques, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n    📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/garantido-abre-58o-festival-de-parintins-com-israel-paulaim-no-meio-da-galera.ghtml",
    "title": "Garantido abre 58º Festival de Parintins com Israel Paulain no meio da galera ",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/garantido-abre-58o-festival-de-parintins-com-israel-paulaim-no-meio-da-galera.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-28T00:18:45.000Z",
    "summary": "Do meio da arquibancada vermelha e branco, Israel puxou a tradicional contagem encarnada levando a galera ao delírio.  Garantido abre 58º Festival de Parintins\nPatrick Marques, g1 AM\nO Boi Garantido abriu o 58º Festival de Parintins, na noite desta sexta-feira (27), com o apresentador Israel Paulaim no meio da galera encarnada.\nSaiba tudo sobre o Festival de Parintins\nDiretamente da arquibancada vermelha e branca, Israel puxou a tradicional contagem encarnada e levou o público ao delírio logo nos primeiros minutos da apresentação.\nCom mais de 20 anos de história no item 1, Israel tem agora a missão de conduzir o boi que aposta na força da identidade popular para conquistar o 33º título.\nGalera encarnada na primeira noite do Festival de Parintins 2025\nMatheus Castro, g1 AM\nLevantadores de toadas do Garantido na abertura do Festival de Parintis 2025\nPatrick Marques, g1 AM\nMontagem da primeira alegoria do Boi Garantido na abertura do Festival de Parintins 2025\nPatrick Marques, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/direto-da-ilha-mostra-energia-e-bastidores-de-parintins.ghtml",
    "title": "'Direto da Ilha' mostra energia e bastidores de Parintins ",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/direto-da-ilha-mostra-energia-e-bastidores-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T22:07:16.000Z",
    "summary": "A proposta é mostrar os destaques da cidade de Parintins com um olhar leve e envolvente sobre tudo o que acontece na Ilha Tupinambarana. o programete \"Direto da Ilha\", apresentado por Rhayssa Couto\nDivulgação\nA Rede Amazônica exibe, logo após o Jornal do Amazonas Edição, o programete \"Direto da Ilha\", apresentado por Rhayssa Couto diretamente de Parintins, no interior do Amazonas, onde ocorre a disputa dos bois bumbás Caprichoso e Garantido. \nA proposta é mostrar os destaques da cidade de Parintins com um olhar leve e envolvente sobre tudo o que acontece na Ilha Tupinambarana.\nO \"Direto da Ilha\" revela o movimento intenso das ruas, o calor do povo parintinense e a energia contagiante da festa. Com imagens vibrantes e bastidores exclusivos, o programete compartilha com o público a magia de estar em Parintins – valorizando o cotidiano, as curiosidades e o sentimento de quem vive essa experiência única.\n“O melhor de estar realizando esse produto é poder estar nesse lugar e receber não só o calor da cidade, mas o das pessoas! Muito carinho e reconhecimento, isso faz toda diferença. É uma honra fazer parte desse projeto!”, afirma Rhayssa.\nO \"Direto da Ilha\" faz parte da cobertura especial da Rede Amazônica sobre Parintins e vai ao ar logo após o JAM2, até o sábado (28).\nLEIA TAMBÉM:\nFilas para as arquibancadas são liberadas aos torcedores para o primeiro dia de Festival em Parintins\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/cheia-dos-rios-avanca-no-amazonas-e-ja-atinge-mais-de-500-mil-pessoas.ghtml",
    "title": "Cheia dos rios avança no Amazonas e já atinge mais de 500 mil pessoas",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/cheia-dos-rios-avanca-no-amazonas-e-ja-atinge-mais-de-500-mil-pessoas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T21:21:49.000Z",
    "summary": "Afetados enfrentam dificuldades de locomoção, perdas na produção rural e inundações em suas casas. Consolidado também indica que 40 dos 62 municípios do Amazonas estão em situação de emergência devido ao fenômeno. Mais da metade dos 62 municípios do AM estão em emergência devido às cheias dos rios\nA cheia dos rios do Amazonas avança e já atinge mais de 520 mil pessoas,  segundo o boletim mais recente da Defesa Civil do Estado, divulgado nesta sexta-feira (27). Os afetados enfrentam dificuldades de locomoção, perdas na produção rural e inundações em suas casas.\n➡️ O consolidado também indica que 40 dos 62 municípios do Amazonas estão em situação de emergência devido ao fenômeno.\n​​📲 Participe do canal do g1 AM no WhatsApp\nHistoricamente, o período de cheia no Amazonas inicia na segunda quinzena de outubro, marcando o fim da seca — que, em 2024, registrou níveis recordes de estiagem em várias regiões do estado. Em todo o estado são 525.381 mil pessoas atingidas, o que equivale a 131.349 famílias, segundo a Defesa Civil.\nEm Manaus, o Rio Negro está na cota de 28,99 metros conforme a medição mais recente do Porto de Manaus, divulgada nesta sexta-feira. Com esse nível o rio fica a 1 centímetro de alcançar a cota histórica registrada no ano de 2021.\nA expectativa é que o cenário de cheia continue pelos próximos dias, mas não por muito tempo. Conforme previsão do 3º Alerta de Cheias da Bacia do Amazonas de 2025, divulgado pelo Serviço Geológico do Brasil (SGB) em 30 de maio.\nConfira os municípios em situação de emergência pela cheia no Amazonas:\nGuajará - Rio Juruá;\nIpixuna - Rio Juruá;\nItamarati - Rio Juruá;\nEirunepé - Rio Juruá;\nJuruá - Rio Juruá;\nCarauari - Rio Juruá;\nBoca do Acre - Rio Purus;\nBorba - Rio Madeira;\nNova Olinda do Norte - Rio Madeira;\nApuí - Rio Madeira;\nHumaitá - Rio Madeira;\nManicoré - Rio Madeira;\nNovo Aripuanã - Rio Madeira;\nAtalaia do Norte - Rio Solimões;\nBenjamin Constant - Rio Solimões;\nSanto Antônio do Içá - Rio Solimões;\nTonantins - Rio Solimões;\nAmaturá - Rio Solimões;\nFonte Boa - Rio Solimões;\nMaraã - Rio Solimões;\nSão Paulo de Olivença - Rio Solimões;\nJapurá - Rio Solimões;\nTefé - Rio Solimões;\nCoari - Rio Solimões;\nJutaí - Rio Solimões;\nCareiro da Várzea - Rio Solimões;\nCaapiranga - Rio Solimões;\nManaquiri - Rio Solimões;\nAnamã - Rio Solimões;\nCareiro - Rio Solimões;\nAnori - Rio Solimões;\nCaapiranga - Rio Solimões;\nItacoatiara - Rio Negro;\nItapiranga - Rio Negro;\nBoa Vista dos Ramos - Rio Negro;\nSanta Isabel do Rio Negro - Rio Negro\nManacapuru - Rio Solimões\nUarini - Rio Solimões\nUrucurituba - Rio Amazonas\nAlvarães - Rio Solimões \nAlém dos municípios em emergência:\n18 estão em estado de alerta;\ne quatro em normalidade.\nLEIA TAMBÉM: Enquanto Sul enfrenta frio, Norte inicia período mais quente do ano; entenda fenômeno\n🌧️ Segundo o meteorologista e pesquisador Leonardo Vergasta, dois fenômenos explicam o aumento no volume dos rios em comparação a 2024:\nO Inverno Amazônico, que traz chuvas acima da média para a Região Norte e deve durar até o fim de maio.\nO La Niña, que chegou ao fim em abril, mas deixou consequências.\n“No início de 2025, tivemos a atuação do La Niña, que resfria as águas do Pacífico Equatorial. Isso aumenta a intensidade das chuvas na região. Como coincidiu com nosso período chuvoso, desde fevereiro, toda a bacia amazônica registrou volumes de chuva acima do normal”, explicou o pesquisador.\nReinvindicação \nMoradores no entorno de igarapé no bairro Educandos, em Manaus, pedem construção de pontes de madeira durante cheia.\nMarcelo Dutra/Rede Amazônica\nCom a elevação do nível da água do igarapé que corta o bairro Educandos, na Zona Sul de Manaus, moradores cobram a construção de pontes de madeira para garantir o acesso às casas, especialmente nas áreas mais afetadas pelos alagamentos.\nApesar da urgência, apenas uma parte dos becos alagados recebeu a instalação de pontes provisórias. Em outras áreas, os moradores seguem enfrentando grandes dificuldades para se locomover.\nAlém dos transtornos com a mobilidade, há o risco iminente de doenças, já que o contato com a água contaminada e o acúmulo de lixo aumentam a exposição a agentes infecciosos. \n\"Isso preocupa a gente que a gente quase não consegue dormir pensando como a gente vai reagir\", relatou a dona de casa Nanci Batista. \"É cobra, rato, tudo o que não presta tem aqui e não aparece ninguém\", relatou moradora Marilene Barbosa.\nCheia dos rios no AM deixa 28 municípios em emergência e afeta mais de 260 mil pessoas"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/em-inspecao-mpam-detecta-irregularidades-em-delegacia-de-sao-sebastiao-do-uatuma.ghtml",
    "title": "Em inspeção, MPAM detecta irregularidades em delegacia de São Sebastião do Uatumã",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/em-inspecao-mpam-detecta-irregularidades-em-delegacia-de-sao-sebastiao-do-uatuma.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T19:59:14.000Z",
    "summary": "Dentre as irregularidades constatadas, se destacam a superlotação da unidade prisional e as condições insalubres das celas Delegacia de São Sebastião de Uatumã\nDivulgação/PC-AM\nO Ministério Público do Amazonas (MPAM) detectou uma série de irregularidades durante inspeção realizada na sede da 44ª Delegacia Interativa de Polícia (DIP) de São Sebastião do Uatumã, no interior do estado. Entre os problemas verificados estão a superlotação da carceragem e as condições precárias das celas, que, segundo o órgão, oferecem riscos à saúde e segurança dos detentos.\nA inspeção foi conduzida pelo promotor de Justiça Christian Anderson Ferreira da Gama e contou com o apoio de servidores da Promotoria e da Polícia Civil.\n​​📲 Participe do canal do g1 AM no WhatsApp\nAtualmente, a delegacia possui apenas duas celas, onde estavam 11 presos, um número considerado incompatível com a capacidade do espaço. De acordo com o MPAM, as celas apresentavam ventilação inadequada, redes improvisadas e espaço físico insuficiente, além de outras condições insalubres.\nA inspeção revelou ainda que dois dos presos cumprem pena definitiva, mesmo sem a delegacia dispor de estrutura adequada para a detenção de condenados, o que, segundo o Ministério Público, exige a transferência imediata dos detentos para unidades prisionais apropriadas.\nTambém foi constatada a falta de um pátio para veículos apreendidos, que permanecem na área externa da delegacia, expostos às condições do tempo e sem controle patrimonial adequado. Dentro da unidade, o espaço físico foi considerado insuficiente e mal distribuído, com sobreposição de áreas como arquivo e cozinha, comprometendo o funcionamento e a salubridade do local.\nOs detentos relataram ainda a falta de água potável refrigerada, devido ao equipamento que estava inoperante no momento da visita, e a ausência de atendimento médico, odontológico e vacinação. Um dos presos também afirmou não receber visitas familiares, motivo pelo qual o MPAM avalia a necessidade de acompanhamento por assistente social.\nDiante das falhas encontradas, a Promotoria de Justiça do município informou que vai elaborar um relatório detalhado com as irregularidades e encaminhá-lo às autoridades de Segurança Pública, recomendando medidas para melhorar as condições da unidade e regularizar a situação carcerária.\nLEIA TAMBÉM: MP proíbe filas antecipadas e venda de lugares nas Galeras do Bumbódromo\nInspeção ocorreu na sede da delegacia\nDivulgação/MP-AM"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/igreja-centenaria-de-nossa-senhora-dos-remedios-e-entregue-apos-reforma-em-manaus.ghtml",
    "title": "Reforma da Igreja de Nossa Senhora dos Remédios é concluída no Centro de Manaus",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/igreja-centenaria-de-nossa-senhora-dos-remedios-e-entregue-apos-reforma-em-manaus.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T19:02:33.000Z",
    "summary": "A solenidade marca a primeira entrega de  de reformas previstas para as igrejas centenárias do Centro Histórico da cidade.  Igreja Nossa Senhora dos Remédios em Manaus\nDivulgação\n A Igreja de Nossa Senhora dos Remédios foi entregue a sociedade após reforma na estrutura,  cerimônia no Centro de Manaus, nesta sexta-feira (27). A solenidade marca a primeira entrega de  de reformas previstas para as igrejas centenárias do Centro Histórico da cidade. \n📲 Participe do canal do g1 AM no WhatsApp\nDe acordo com o  Instituto do Patrimônio Histórico e Artístico Nacional (Iphan),  o culto à Virgem dos Remédios em Manaus tem aproximadamente 150 anos. As primeiras informações oficiais sobre a construção da Igreja dos Remédios datam de 1818. Ainda não estava completamente concluída, quando foi parcialmente destruída, por ocasião da notícia da Independência do Brasil.\nConforme o instituto, a Catedral Metropolitana de Nossa Senhora da Conceição e a Igreja de São Sebastião também estão sendo reformadas com recursos federais. \nO pedido de reforma das igrejas partiu da Arquidiocese de Manaus  em 2022 e contou com o apoio do Instituto Municipal de Planejamento Urbano (Implurb) e da Secretaria de Estado da Cultura (SEC), além do Iphan, para a elaboração do projeto de engenharia, arquitetura e orçamento. \nPara a superintendente do Iphan no Amazonas, Beatriz Calheiro, a entrega é muito mais do que uma obra de conservação. \n“É resultado de um esforço conjunto. Trata-se da preservação de um patrimônio que guarda memórias de mais de 100 anos de fé e cultura. Um novo capítulo de reconhecimento da fé e da história de Manaus que agora está renovado para servir às próximas gerações” disse.\nEntre os itens contemplados pela restauração estão: \nRecuperação das argamassas\nPintura interna e externa \nInstalação do sistema de proteção contra descargas atmosféricas\n Reforma da casa paroquial\nManutenção e substituição parcial dos aparelhos de ar-condicionado\nRequalificação completa do piso e do forro.\nEspaço interno da igreja após reforma\nDivulgação/Iphan\nLEIA TAMBÉM: Dia de Santo Antônio: em Manaus, capela dedicada ao santo abre só uma vez ao ano e carrega apelido curioso\nMais de 200 mil fiéis lotam Sambódromo para celebrar Pentecostes"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/amazonas-esta-entre-os-estados-com-maior-perda-populacional-do-brasil-aponta-censo-2022.ghtml",
    "title": "Amazonas está entre os estados com maior perda populacional do Brasil, aponta Censo 2022",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/amazonas-esta-entre-os-estados-com-maior-perda-populacional-do-brasil-aponta-censo-2022.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T18:49:19.000Z",
    "summary": "Levantamento mostra que o estado perdeu mais de 46 mil moradores para outros estados entre 2017 e 2022 e registrou saldo migratório negativo de -1,18%. Saldo migratório foi negativo em 46.358 pessoas no Amazonas\nAguilar Abecassis/Photopress/Estadão Conteúdo\nPela primeira vez desde 1991, a Região Norte do Brasil registrou saldo migratório negativo, ou seja, mais pessoas deixaram os estados da região do que chegaram. O Amazonas aparece como o sétimo estado do país com maior perda populacional por migração, segundo dados preliminares do Censo Demográfico 2022, divulgados nesta sexta-feira (27).\n📋 Para chegar ao saldo, os pesquisadores do Censo perguntaram onde a pessoa morava em 31 de julho de 2017, cinco anos antes da data de referência (2022). A partir dessa resposta, o IBGE calculou os fluxos migratórios por estado. As estimativas têm base na amostra do Censo, aplicada a 10,6% dos domicílios do país — cerca de 7,8 milhões de entrevistas —, e os resultados são preliminares.\n​​📲 Participe do canal do g1 AM no WhatsApp\nNo caso do Amazonas, o levantamento mostra que o estado recebeu 45.789 imigrantes, pessoas que passaram a residir no estado após viverem em outro lugar do Brasil, mas perdeu 92.147 moradores para outros estados. O saldo migratório foi negativo em 46.358 pessoas, o que representa uma taxa líquida de -1,18%.\nEsse resultado coloca o Amazonas atrás apenas de estados como Rio de Janeiro, Maranhão, Distrito Federal, Pará, São Paulo e Rio Grande do Sul no ranking das maiores perdas populacionais por migração no país.\nQuem ganhou e quem perdeu população entre os estados\nArtes/g1\nApesar da perda populacional, o Amazonas segue atraindo moradores, especialmente de estados vizinhos. Do total de imigrantes que chegaram ao estado entre 2017 e 2022, 22,1% vieram do Pará, principal origem dos novos moradores, seguido por Rondônia (15,7%) e Rio de Janeiro (10,4%).\nO Censo também revelou que 43,7% das pessoas que residem atualmente no Amazonas e nasceram em outro estado são naturais do Pará. Maranhenses representam 8% e acrianos, 7,7% do total de migrantes vivendo no território amazonense.\n🧳 Amazonas também exporta população\nAo mesmo tempo em que recebe moradores de outros estados, o Amazonas também exporta população, principalmente para o próprio Norte do país. Do total de amazonenses que deixaram o estado e passaram a viver em outras Unidades da Federação, 16,5% foram para o Pará, 13,4% para Rondônia e 10,9% para Roraima.\nAlém do movimento interno dentro da própria Região Norte, o levantamento identificou um fluxo significativo de pessoas do Norte para o Sul do Brasil, com Santa Catarina e Paraná aparecendo como destinos frequentes dos emigrantes da Amazônia.\nOutros destaques do Censo 2022\nPela 1ª vez, SP tem mais gente saindo do que chegando; SC tem maior ganho de população por migração no Brasil\nVenezuelanos superam portugueses e passam a ser a maioria entre estrangeiros no Brasil\nNúmero de filhos por mulher no Brasil é menor da história, diz IBGE\n🔄 Mudança no padrão histórico da Região Norte\nOs dados do Censo mostram uma mudança inédita no perfil migratório da Região Norte. Historicamente conhecida por receber migrantes, a região registrou pela primeira vez saldo migratório negativo. Foram 432 mil pessoas que deixaram os estados do Norte entre 2017 e 2022, enquanto 231 mil chegaram de outras regiões do Brasil.\nNo Amazonas, a população atual é de quase 3,9 milhões de habitantes, sendo que 349.224 pessoas nasceram em outros estados e hoje vivem no território amazonense. Por outro lado, 268.813 naturais do Amazonas moram fora do estado.\nOutro dado que chama atenção é o aumento do número de estrangeiros na região. Em 2022, 0,9% da população da Região Norte era formada por imigrantes internacionais, o maior percentual do país, em comparação aos 0,2% registrados em 2010.\nPela 1ª vez, SP tem mais gente saindo do que chegando"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/viaduto-rei-pele-sofre-vandalismo-e-tem-objetos-furtados-horas-apos-inauguracao.ghtml",
    "title": "Viaduto Rei Pelé sofre vandalismo e tem objetos furtados horas após inauguração",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/viaduto-rei-pele-sofre-vandalismo-e-tem-objetos-furtados-horas-apos-inauguracao.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T17:17:52.000Z",
    "summary": "Segundo a Prefeitura, equipamentos da academia ao ar livre instalada no local foram furtados e danificados. Viaduto Rei Pelé sofre depredações após inauguração\nParte da estrutura recém-inaugurada do complexo viário Rei Pelé, na Zona Leste de Manaus, foi alvo de vandalismo poucas horas após a entrega do espaço. Segundo a Prefeitura, equipamentos da academia ao ar livre instalada no local foram furtados e danificados, ainda na noite de quarta-feira (25), quando o viaduto foi oficialmente liberado para a população.\nO complexo Rei Pelé inclui túnel, viaduto, playground, pista de skate, quadras esportivas e áreas de lazer. A obra é considerada pela gestão municipal um novo marco para a mobilidade e o lazer da Zona Leste.\n​​📲 Participe do canal do g1 AM no WhatsApp\nAlém dos furtos, o espaço já havia sido alvo de pichações dias antes da inauguração. A prefeitura classificou as ações como criminosas e informou que está adotando medidas para identificar os responsáveis.\n\"Repudiamos veementemente esse tipo de atitude, que compromete o acesso da população a um espaço planejado para promover saúde e bem-estar\", destacou a Secretaria Municipal de Infraestrutura (Seminf), por meio de nota.\nComo resposta aos atos de depredação, artistas urbanos de Manaus foram convidados pela gestão municipal para revitalizar o ambiente. Grafiteiros estão produzindo murais com temáticas sociais, culturais, esportivas e regionais, buscando valorizar a identidade local e ocupar o espaço de forma legalizada.\nA prefeitura reforçou que depredação de bens públicos é crime e que denúncias podem ser feitas de forma anônima pelo Disque 153.\nEntrega marcada por atrasos\nA inauguração do viaduto Rei Pelé ocorreu após quatro adiamentos. A estrutura, localizada no cruzamento das avenidas Autaz Mirim e Camapuã, na Zona Leste, começou a ser construída em 2022 com a promessa de ser concluída em 12 meses. No entanto, a entrega só aconteceu na quarta-feira (26), dois anos após o início das obras.\nA ordem de serviço para a construção do viaduto Rei Pelé foi assinada em 3 de janeiro de 2023, com um investimento de R$ 80,8 milhões, provenientes do Governo do Amazonas e da Prefeitura de Manaus.\nEntrega do complexo viário Rei Pelé é adiada pela quarta vez"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/festival-de-parintins-bumbodromo-e-aberto-e-torcedores-comecam-a-entrar-no-local-do-espetaculo.ghtml",
    "title": "Filas para as arquibancadas são liberadas aos torcedores para o primeiro dia de Festival em Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/festival-de-parintins-bumbodromo-e-aberto-e-torcedores-comecam-a-entrar-no-local-do-espetaculo.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T16:01:10.000Z",
    "summary": "Na manhã desta sexta-feira (27), torcedores de Caprichoso e Garantido foram liberados para formarem as filas para as arquibancadas e acompanharem a primeira noite de espetáculo. Torcedores dos bois Caprichoso e Garantido iniciam fila para entrar no Bumbódromo de Parintins.\nPatrick Marques/g1 AM\nA expectativa pelo início do 58º Festival Folclórico de Parintins toma conta dos apaixonados por boi bumbá no município no interior do Amazonas. Na manhã desta sexta-feira (27), torcedores de Caprichoso e Garantido foram liberados para formarem as filas para as arquibancadas e acompanharem a primeira noite de espetáculo.\nA disputa entre os bois Caprichoso e Garantido acontece nos dias 27, 28 e 29 de junho. Neste ano, o boi azul defende o tema “É tempo de retomada”, enquanto o boi vermelho entra em cena com o tema \"Boi do povo, boi do povão\". Mais de 120 mil pessoas são esperadas no município para acompanhar o espetáculo.\n📲 Participe do canal do g1 AM no WhatsApp \nA movimentação ficou intensa nas proximidades do Bumbódromo logo pela manhã, com as vias interditadas para veículos pelas autoridades e liberada apenas para circulação dos torcedores.\nAs galeras, como são chamadas as torcidas de Caprichoso e Garantido, foram orientadas a chegar no local apenas nesta sexta-feira (27), por volta das 10h. A previsão é de que os portões do Bumbódromo sejam abertos para os torcedores às 15h.\nApesar da orientação, houve quem chegasse ao local com dias de antecedência e enfrentasse o forte calor amazônico.\nDo lado azul da fila, a primeira torcedora do Caprichoso é Juliangela da Silva. Ela contou ao g1 que mora em Manaus, costuma ir ao festival há 31 anos e chegou a Parintins no dia 12 para conseguir o lugar mais desejado entre os torcedores que já aguardam pela primeira noite.\n“Quando eu conheci o festival, era 1988, eu era uma criança. Eu cresci, muita coisa mudou, mas todo ano consecutivo eu estou aqui. Ano passado eu falei que eu não viria e acabou que 12 de junho eu pisei na ilha. Graças a Deus eu consegui ser a primeira da fila”, contou.\nTorcedora do Caprichoso Juliangela da Silva conseguiu ser a primeira da fila para entrar no Bumbódromo.\nPatrick Marques/g1 AM\nE do lado vermelho, Anik de Menezes faz parte do grupo de torcedores do Garantido que chegaram para serem os primeiros da fila e vivem a expectativa de se emocionarem na primeira noite.\n“A gente veio pra fila desde o dia 17, às10 horas da manhã. A gente está aqui, um grupo de 60 pessoas, mais ou menos, revezando desde esse dia. \nTorcedores do Boi Garantido encaram fila para assistir primeira noite de apresentação.\nPatrick Marques/g1 AM\nFestival de Parintins 2025 começa nesta sexta com três noites de duelo entre Caprichoso e Garantido\nEntenda como os bois Caprichoso e Garantido são avaliados na arena\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins. \nNeste ano, o Caprichoso busca o tetracampeonato com o tema “É tempo de retomada”. Já o Garantido leva à arena o tema “Boi do povo, boi do povão”, reafirmando suas raízes populares. \nA expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas — músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores. \nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização. \nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos. \nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados. \nOs quesitos são divididos em três blocos: \nBloco A: itens comuns e musicais\nBloco B: cenografia e coreografia\nBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/noticia/2025/06/27/o-que-e-flal-conheca-delicia-com-sabores-amazonicos-que-refresca-e-une-o-povo-de-parintins.ghtml",
    "title": "O que é flal? Conheça delícia com sabores amazônicos que refresca e une o povo de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/noticia/2025/06/27/o-que-e-flal-conheca-delicia-com-sabores-amazonicos-que-refresca-e-une-o-povo-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T16:00:15.000Z",
    "summary": "Sob o calor intenso de Parintins, o flal é a refrescância que une moradores e visitantes na tradição local. O que é flal? Em Parintins, é ele quem acalenta o calor do povo\nEm Parintins, onde Caprichoso e Garantido dividem corações e o ritmo dos tambores guia a cidade, uma certeza une moradores e visitantes: o flal. Presente em cada esquina — do beco à beira do rio, da praça da Catedral à fila do Bumbódromo —, ele é tão tradicional quanto as cores azul e vermelho dos bois ou o movimento constante dos triciclos.\n​​📲 Participe do canal do g1 AM no WhatsApp\nO 58º Festival Folclórico de Parintins acontece nos dias 27, 28 e 29 de junho. Neste ano, o Boi Caprichoso defende o tema “É tempo de retomada”, enquanto o Boi Garantido entra em cena com o tema \"Boi do povo, boi do povão\". Mais de 120 mil pessoas são esperadas no município para acompanhar o espetáculo.\nFeito na cozinha de casa, com suco de fruta ou groselha, açúcar e amor, o flal é congelado em saquinhos bem amarrados e vendido por R$ 1, R$ 2, no máximo. Ao redor do Brasil, o nome varia - pode ser chamado de geladinho, sacolé e até chup-chup. \nO g1 conversou com moradores da cidade e ninguém sabe ao certo de onde veio o nome da sobremesa. E ninguém também se importa. “Sempre foi flal”, dizem com naturalidade.\nÉ assim desde sempre — pelo menos na memória do povo. Quando chegam os turistas, curiosos em época de Festival, a pergunta é inevitável: “Mas por que flal?” E a resposta é curta, seca e definitiva: “flal é flal e acabou.”\nO mesmo acontece quando um parintinense sai da ilha e tenta pedir flal em Manaus ou em outro canto do país. Ninguém entende. Não adianta explicar. “Você tem que provar pra entender”, dizem.\nA preparação e venda flal é uma herança de família na casa da autônoma Marciele Soares, de 22 anos, que se dedica a preparar flals de cupuaçu e maracujá há mais de dez anos. \n\"Sempre tem gente que chega e não sabe o que é e a gente tem que explicar. Da mesma forma, uma vez viajei para Manaus e perguntei se tinha flal. Ninguém entendeu\", disse aos risos. \nO diferencial da sobremesa em Parintins está na variedade de sabores tropicais e amazônicos, como taperebá, cupuaçu, abacaxi, maracujá. \n\"A gente vende aqui há um tempinho já e temos de maracujá e cupuaçu, que são os mais pedidos pelas pessoas. Nessa época de festival então, todo mundo curte um flal\", explicou a comerciante. \n\"É o que refresca a alma\", afirmou seu Antônio Silva, que carrega o isopor pelas ruas desde os anos 90. \"No calor que faz aqui, não tem ventilador que dê conta, mas um flal sempre resolve.\"\nEm uma cidade onde tudo é calor — da temperatura às emoções —, o flal é a trégua. É o sabor da infância, da resistência, do afeto. E, no fim das contas, talvez não importe tanto saber de onde vem o nome. O importante é que, em Parintins, flal é flal. E fim.\nFlal é bastante consumido no devido ao calor da ilha da magia\nMatheus Castro/g1 Amazonas\nCasa que vende Flal em Parintins\nMatheus Castro/g1 Amazonas\nSaiba como foi: A fé em São João que deu vida aos bois Caprichoso e Garantido em Parintins no AM"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/cabo-da-pm-e-morto-pela-companheira-em-parintins.ghtml",
    "title": "Cabo da PM é morto pela companheira em Parintins",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/cabo-da-pm-e-morto-pela-companheira-em-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T15:18:49.000Z",
    "summary": "De acordo com a polícia, o crime aconteceu na casa da mãe do policial  Cabo da PM é morto pela companheira em Parintins\nReprodução/Redes Sociais\nUm cabo da Polícia Militar do Amazonas (PMAM), identificado como Silvio Cavalcante, foi morto com um tiro, na madrugada desta sexta-feira (27), em Parintins, no interior do estado. Segundo a própria PM, o disparo foi feito pela companheira da vítima.\n​​📲 Participe do canal do g1 AM no WhatsApp\nDe acordo com a polícia, o crime aconteceu na casa da mãe do policial. Ele foi atingido por um tiro na cabeça e não resistiu. A autora do disparo foi presa em flagrante.\nEm nota, a Polícia Militar lamentou a morte do cabo e ressaltou que está dando apoio a família de Silvio.\nO caso deve ser investigado pela Polícia Civil do Amazonas (PC-AM), que apura as circunstâncias do homicídio.\nCaso de policial militar de Parintins acende alerta sobre a conduta dos policiais no AM"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/video-jacare-e-flagrado-tentando-atravessar-uma-das-principais-avenidas-de-manaus.ghtml",
    "title": "VÍDEO: Jacaré é flagrado tentando atravessar uma das principais avenidas de Manaus",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/video-jacare-e-flagrado-tentando-atravessar-uma-das-principais-avenidas-de-manaus.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T14:33:20.000Z",
    "summary": "Flagra foi feito nas primeiras horas desta sexta-feira (27), na Avenida Djalma Batista, Zona Centro-Sul da capital. Jacaré é flagrado tentando atravessar a Avenida Djalma Batista, em Manaus\nUm jacaré foi flagrado tentando atravessar a Avenida Djalma Batista, na Zona Centro-Sul de Manaus, na madrugada desta sexta-feira (27). O vídeo do \"pedestre\" inusitado viralizou nas redes sociais. Veja acima.\n​​📲 Participe do canal do g1 AM no WhatsApp\nNas imagens, é possível ver o animal no meio da avenida, uma das principais da capital amazonense. O jacaré tenta atravessar a via no sentido bairro-Centro, nas proximidades do igarapé do Bindá.\nDurante a travessia, um homem filma toda a cena e encara a situação com bom humor.\n\"Esse aqui é o jacarezinho que está passeando na Djalma Batista. O bichinho resolveu tirar uma folga de Parintins, ele tá de boas, ele vai atravessar lá pro outro lado\", brincou o autor do vídeo.\nLogo depois, alguns carros passam pela avenida, assustando o animal, que volta para a calçada. Não há informações se o animal foi resgatado ou retornou ao igarapé.\nJacaré é flagrado tentando atravessar a Avenida Djalma, em Manaus\nReprodução/Rede Amazônica"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/padres-de-parintins-torcem-por-caprichoso-e-garantido-e-atuam-com-fe-e-respeito-em-territorios-rivais.ghtml",
    "title": "Padres de Parintins torcem por Caprichoso e Garantido e atuam com fé e respeito em territórios rivais",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/padres-de-parintins-torcem-por-caprichoso-e-garantido-e-atuam-com-fe-e-respeito-em-territorios-rivais.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T08:30:28.000Z",
    "summary": "Na tradição de Parintins, padres vivem a paixão pelo boi-bumbá e fortalecem a fé que une a cidade. Em Parintins, padres apoiam Caprichoso e Garantido enquanto trabalham em áreas diferentes\nMatheus Castro, g1 AM\nEm Parintins, a fé dança ao som da toada, e a devoção não cabe só nos altares. Aqui, até os padres têm um boi preferido. O vermelho do Garantido pulsa no peito do padre Luiz Carlos Oliveira, mesmo quando ele celebra missas a poucos passos do curral Zeca Xibelão. Já o azul do Caprichoso brilha nos olhos do padre Benedito Teixeira, mesmo do lado Garantido da cidade. Porque na ilha do boi-bumbá, o sagrado e o popular se abraçam como uma só crença.\nSaiba todos os detalhes sobre Parintins\nO Festival de Parintins começa nesta sexta-feira (27) em uma ilha no Rio Amazonas, na fronteira entre os estados do Amazonas e do Pará.\nNo Bumbódromo, Caprichoso e Garantido se enfrentam em uma disputa que move corações: o boi azul vem com o tema “É tempo de retomada”, enquanto o vermelho defende “O boi do povo, o boi do povão”.\nMais de 120 mil pessoas são esperadas para viver esse espetáculo, onde a fé também é consagrada em forma de festa.\nDesde o início, a história dos bois e do próprio festival se misturam com a fé e a religiosidade popular. Isso porque, tanto Caprichoso quanto Garantido nasceram de uma promessa para São João. Já o festival surgiu de uma campanha para reerguer a Catedral da cidade.\nENTENDA: A fé em São João que deu vida aos bois Caprichoso e Garantido em Parintins no AM\nPadre torcedor do Garantido ❤️\nReligioso é Garantido e mora no Palmares.\nMatheus Castro/g1 Amazonas\nÉ nesse contexto que o padre Luiz Carlos Oliveira, de 37 anos, vive um dilema peculiar. Há dez anos na vida sacerdotal, ele é pároco da Igreja Nossa Senhora de Lourdes, no bairro Palmares — reduto Caprichoso e a menos de 200 metros do curral azulado. Mas sua alma, essa é toda \"encarnada\".\n“Uma paixão que eu tenho pelo Garantido, né, sempre foi desde criança a minha paixão pela história, pelo boi. Não sei explicar o motivo, mas isso já veio do berço. Minha família toda garantida e eu mais ainda. Quando eu estava estudando, eu até fiz um estudo sobre os bois, e gostei ainda mais da história do meu boi”.\nIgreja em Parintins, onde padre encarnado atua.\nMatheus Castro/g1 Amazonas\nTransferido em 2021 para o bairro do boi contrário, o padre garante que, apesar da convivência próxima com o \"contrário\", seu coração não muda de lado.\n“Como todo bom garantido, não deixo me contaminar com esse pessoal daqui, né? Eu estou sempre vermelho, continuo vermelho e vou sempre ser vermelho. Os fiéis brincam: ‘Seu único defeito é ser perreché!’ Eu sou perreché mesmo, não nego minha origem”.\nPara ele, a relação entre fé e boi é profunda — mais do que muitos imaginam. O estudo que fez antes de se tornar padre reforçou essa visão.\n“O boi e a fé têm muito mais coisas que os ligam do que se pensa. Até as cores combinam. A história do boi, com morte e ressurreição, se liga à história de Jesus. Eu não trato como profano, mas como algo que ajuda a compreender a fé que vem das origens do povo, dos nossos ancestrais”.\nPadre torcedor do Caprichoso ⭐\nPadre é Caprichoso desde pequeno\nMatheus Castro/g1 Amazonas\nDo outro lado da cidade — e do festival — está o padre Benedito Teixeira, de 60 anos, torcedor do Caprichoso com orgulho. Vigário da paróquia São José, na Baixa do São José, lado Garantido da cidade, ele não esconde sua torcida pelo boi azul.\n“Todo mundo que nasceu em Parintins tem um boi. Eu tenho 60 anos e desde pequeno, seguindo minha mãe, que tem 93, mantemos esse amor pelo Caprichoso. Isso faz parte da nossa história”, disse.\nMesmo como sacerdote, ele acredita que assumir sua identidade cultural aproxima ainda mais a comunidade da igreja.\n“Existe uma escala de prioridade: Deus, minha missão, meu trabalho. Mas a parte cultural é forte e presente. A gente tem que ser autêntico. A comunidade respeita quando sabe quem a gente é”.\nAlém de acompanhar o boi, ele também celebra missas nos galpões e abençoa os artistas.\n“Faço no Caprichoso sempre a missa nos galpões com os artistas. A gente leva a Nossa Senhora do Carmo para visitar os galpões. E digo: quando a Mãe Catarina desejou a língua do boi e o boi morreu, o primeiro a ser chamado foi o padre. Então, o padre faz parte do auto do boi naturalmente”.\nEm Parintins, ser de fé é também ser de boi. E entre rezas, ladainhas, toadas e galpões, o sagrado e a cultura se misturam — sem perder a essência.\nPadre torcedor do Caprichoso trabalha em paróquia do lado Garantido da cidade\nMatheus Castro, g1 AM\nLEIA TAMBÉM\nFestival de Parintins: teste seus conhecimentos sobre os bois Caprichoso e Garantido\nPassagens aéreas para último dia do Festival de Parintins chegam a R$ 145 na semana do espetáculo\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/festival-de-parintins-2025-comeca-nesta-sexta-com-tres-noites-de-duelo-entre-caprichoso-e-garantido.ghtml",
    "title": "Festival de Parintins 2025 começa nesta sexta com três noites de duelo entre Caprichoso e Garantido",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/festival-de-parintins-2025-comeca-nesta-sexta-com-tres-noites-de-duelo-entre-caprichoso-e-garantido.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T08:04:16.000Z",
    "summary": "Criado em 1965 para arrecadar fundos para a catedral, o evento virou uma grande festa de arte e tradição. Garantido e Caprichoso se apresentaram durante o lançamento do 58º Festival de Parintins na Ilha Tupinambarana.\nDivulgação\nO 58º Festival Folclórico de Parintins começa nesta sexta-feira (27) e segue até domingo (29), no município localizado no interior do Amazonas. Realizado há mais de cinco décadas, o espetáculo coloca frente a frente os bois Caprichoso e Garantido em uma das maiores manifestações culturais do Norte do Brasil.\nSaiba tudo sobre o Festival de Parintins\nParintins, ilha situada a 370 km de Manaus, entra em clima de festa e rivalidade no mês de junho. A cidade se divide entre o vermelho do Garantido e o azul do Caprichoso. \nA paixão pelo boi-bumbá toma conta das ruas, famílias e até dos símbolos urbanos — como faixas de pedestres e placas de trânsito — que adotam as cores das torcidas.\nNeste ano, o Caprichoso defende o tema “É tempo de retomada”, abordando a resistência dos povos da floresta e a ancestralidade amazônica. O boi azul busca seu tetracampeonato inédito. \nAo longo das três noites, o boi azul abordará a luta de indígenas, negros e nordestinos, a força do povo preto na Amazônia e a importância de preservar a floresta e suas culturas. \nEntenda: A fé em São João que deu vida aos bois Caprichoso e Garantido em Parintins no AM\nJá o Garantido entra na arena com o tema “Boi do povo, boi do povão”, exaltando a origem popular da festa e tentando conquistar seu 33º título.\nAs três noites trarão os subtemas “Somos os povos da floresta”, “Terra Brasileira” e “Boi do Brasil”, exaltando a origem popular do boi, a diversidade cultural da Amazônia e a resistência do povo.\nAs apresentações acontecem no Bumbódromo, arena com formato de cabeça de boi construída especialmente para o festival. \nDurante as três noites, os bois se revezam na ordem das apresentações. Em sorteio realizado na última semana, ficou definido que o Garantido abre a primeira noite e encerra as duas últimas:\nSexta-feira (27):\nAbre: Garantido ❤️\nEncerra: Caprichoso ⭐\nSábado (28):\nAbre: Caprichoso ⭐\nEncerra: Garantido ❤️\nDomingo (29):\nAbre: Caprichoso ⭐\nEncerra: Garantido ❤️\nDe campanha religiosa a um dos maiores espetáculos do Brasil\nDevoção e tradição: Caprichoso e Garantido nasceram de promessas a São João Batista\nCriado em 1965 como uma campanha para arrecadar fundos para a construção da catedral da cidade, o Festival ganhou força com a entrada dos bois no ano seguinte. De lá para cá, o evento cresceu e se consolidou como um dos maiores espetáculos a céu aberto da América Latina, misturando arte, fé e tradição.\nApenas é possível chegar à cidade por avião ou barco. A viagem fluvial até a ilha dura cerca de 12 horas pelo Rio Amazonas. A expectativa é de que cerca de 120 mil pessoas acompanhem os festejos neste fim de semana.\nCONHEÇA A ILHA: Bora Turistar: conheça Parintins, ilha na Amazônia que encanta turistas com Festival Folclórico e belezas naturais\nRivalidade entre Caprichoso e Garantido divide a ilha de Parintins em azul e vermelho\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/festival-de-parintins-entenda-como-os-bois-caprichoso-e-garantido-sao-avaliados-na-arena.ghtml",
    "title": "Festival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/festival-de-parintins-entenda-como-os-bois-caprichoso-e-garantido-sao-avaliados-na-arena.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T08:02:11.000Z",
    "summary": "A cada noite de apresentação são julgados 21 quesitos, chamados de 'itens', avaliados com notas de 0 a 10. Festival inicia nesta sexta-feira (27) e segue até domingo (29) no interior do Amazonas. Caprichoso e Garantido disputam a 2ª noite do Festival Folclórico de Parintins, no Amazonas.\nGoverno do Amazonas\nO Festival Folclórico de Parintins inicia nesta sexta-feira (27) e segue até domingo (29), no município de Parintins, interior do Amazonas. A tradicional festa popular chega a sua 58ª edição este ano e, ao longo de três noites, os bois Caprichoso (azul) e Garantido (vermelho) apresentam alegorias, danças, ritos, lendas e músicas com temáticas amazônicas - tudo avaliado por um corpo de jurados que, ao fim, decide o grande campeão. \n📲 Participe do canal do g1 AM no WhatsApp \n➡️ E o que está em jogo este ano? Para o Boi Caprichoso, vencedor dos últimos três anos, a disputa vale o tetracampeonato inédito. Já para o Boi Garantido, maior campeão da história do festival, o que está em jogo é o sonhado 33º título.\nA conquista do troféu, no entanto, não é tão simples e passa por uma série de critérios. A cada noite de apresentação são julgados 21 quesitos, chamados de 'itens' (entenda o que são abaixo), avaliados com notas de 0 a 10. Os itens são divididos em blocos, com sete itens cada, de acordo com suas características.\nBloco A: compreende quesitos comuns e musicais; \nBloco B: itens relativos à cenografia e coreografia;\nBloco C: reúne a parte artística do evento.\nCada bloco é julgado por um grupo de três jurados com especializações voltadas para as necessidades do bloco, sendo pré-requisito a todos referencial teórico em folclore e trabalhos realizados que contemplem as manifestações folclóricas e culturais brasileiras.\nAlém dos critérios de avaliação, os bois precisam atentar alguns pontos para não perder nota. As apresentações tem o tempo mínimo de duas horas e o tempo máximo de 2 horas e 30 minutos. Caso a apresentação fique abaixo ou acima do tempo, o boi é punido com a perda décimos. \nEnquanto um bumbá se apresenta, a 'galera' do outro boi, nome dado à torcida da agremiação, deve permanecer em silêncio. Caso haja manifestação da outra parte, o boi pode ser punido com a perda de décimos.\nA apuração ocorre segunda-feira (30), na parte da tarde, após o último dia de festa. Das três notas dadas a cada item, é descartada a menor. Vence o festival o boi que acumular mais pontos no somatório de todos os blocos em todas as noites. \nAzul ou vermelho? Entenda como o maior festival folclórico da Amazônia divide uma ilha pela paixão por dois bois\n'Brincante', 'contrário', 'sinhazinha': entenda o vocabulário usado no Festival de Parintins\nConfira os 21 itens avaliados no Festival de Parintins:\nItem 1 - Apresentador\nApresentadores do Caprichoso e Garantido - Edmundo Oran e Israel Paulain\nReproduções/Redes Sociais\nAnfitrião, Mestre de Cerimônia, Porta-voz. Os bois introduziram a figura do apresentador que, na prática, é quem conduz a apresentação chamando a atenção para cada etapa/item. É o elo entre os brincantes e o público.\nRepresentados por:\nCaprichoso: Edmundo Oran\nGarantido: Israel Paulain\nItem 2 - Levantador de Toadas\nLevantadores de toadas do Caprichoso e Garantido - Patrick Araújo e David Assayag\nReprodução/Redes Sociais\nÉ quem interpreta as toadas do festival. É o responsável por cantar, interpretando-as da melhor forma para garantir as pontuações e agitar a torcida na arquibancada.\nRepresentados por:\nCaprichoso: Patrick Araújo\nGarantido: David Assayag\nItem 3 - Batucada/Marujada\nMarujada (Caprichoso) e Batucada (Garantido)\nRedes sociais\nSustentação rítmica, tradição, base para o espetáculo, agrupamento de percussão que forneça um referencial rítmico indispensável às toadas. O nome \"Marujada\" é usado pelo boi Caprichoso e \"Batucada\" para o boi Garantido.\nItem 4 - Ritual Indígena\nRitual indígena do Boi Caprichoso e Boi Garantido\nDivulgação/Secom\nRecriação de ritmo xamanístico, fundamentado através de pesquisa dentro do contexto folclórico. A encenação ou recriação de rituais indígenas no Boi-Bumbá reúne elementos alegóricos, coreográficos e teatrais, revelando cenicamente o universo indígena.\nItem 5 - Porta-Estandarte\nPorta-estandartes do Caprichoso e Garantido - Marcela Marialva e Jeveny Mendonça\nSecom/Garantido\nA porta-estandarte leva o pavilhão que representa a associação folclórica. Precisa conduzir com garra e força o estandarte. Os jurados avaliam o bailado, garra, desenvoltura, simpatia, elegância e alegria.\nRepresentados por:\nCaprichoso: Marcela Marialva\nGarantido: Jeveny Mendonça\nItem 6 - Amo do Boi\nAmo do boi Caprichoso e Garantido - Caetano Medeiros e João Paulo Faria\nRedes Sociais/Garantido\nO dono da fazenda, menestrel que tira versos dentro dos fundamentos da noite. No auto do boi, história que embasa o festival, representa o pai da sinhazinha da fazenda.\nRepresentados por:\nCaprichoso: Caetano Medeiros\nGarantido: João Paulo Faria\nItem 7 - Sinhazinha da Fazenda\nSinhazinhas Caprichoso e Garantido - Valentina Cid e Valentina Coimbra\nRedes Sociais/Garantido\nFilha do dono da fazenda, representa a história branca dentro do auto do boi. Os jurados avaliam beleza, leveza, graça, desenvoltura, simplicidade e alegria.\nRepresentados por:\nCaprichoso: Valentina Cid\nGarantido: Valentina Coimbra\nItem 8 - Rainha do Folclore\nRainhas do Folclore Caprichoso e Garantido - Cleise Simas e Lívia Christina\nRedes Sociais/Garantido\nÉ representante da manifestação popular, as lendas, histórias e costumes. Quem interpreta a rainha deve apresentar-se com desenvoltura e indumentária.\nNa dança há elementos de diversas manifestações que formam a cultura brasileira. Os jurados avaliam: beleza, simpatia, desenvoltura e incorporação.\nRepresentados por:\nCaprichoso: Cleise Simas\nGarantido: Lívia Christina\nItem 9 - Cunhã-poranga\nCunhãs-poranga Caprichoso e Garantido - Marciele Albuquerque e Isabelle Nogueira\nRedes Sociais/Garantido\nMoça bonita, sacerdotisa, guerreira e guardiã. Cunhã-Poranga é a moça mais bela da aldeia. São méritos para pontuação: beleza, simpatia, garra, desenvoltura e incorporação.\nRepresentados por:\nCaprichoso: Marciele Albuquerque\nGarantido: Isabelle Nogueira\nItem 10 - Boi Bumbá evolução (Tripa do Boi)\nTripas dos bois Alexandre Simas Azevedo (Caprichoso) e Denildo Piçanã (Garantido)\nRedes socais\nSímbolo da manifestação popular, motivo e razão de ser do festival. Quem dá os movimentos é o tripa do boi.\nRepresentados por:\nCaprichoso: Alexandre Simas Azevedo\nGarantido: Denildo Piçanã\nItem 11 - Toada (Letra e música)\nÉ a música do boi-bumbá. Para cada festival, há um novo álbum com cerca de 15 toadas para cada boi. São composições produzidas especialmente para a apresentação anual.\nItem 12 - Pajé\nPajés Erick Beltrão (Caprichoso) e Adriano Paketá (Garantido)\nRaphão Produções / Divulgação\nCurandeiro, xamã, sacerdote, ponto de equilíbrio das tribos. No auto do boi, é quem ressuscita o boi favorito da sinhazinha da fazenda.\nRepresentados por:\nCaprichoso: Erick Beltrão\nGarantido: Adriano Paketá\nItem 13 - Povos Indígenas\nPovos Indígenas de Caprichoso e Garantido\nSecom\nAgrupamento nativo da Amazônia. Faz parte da disputa o melhor desempenho do corpo de dança representando indígenas, enriquecido pela musicalidade tribal e as incríveis coreografias executadas por mais de 160 jovens, cujas indumentárias e desenhos coreográficos recriam as tradições étnicas dessa região.\nItem 14 - Tuxauas\nTuxauas de Caprichoso e Garantido\nSecom\nChefe da tribo, representação alegórica do imaginário indígena e caboclo da Amazônia. A liderança de uma aldeia está representada neste item que, por força da disputa, precisa conduzir uma indumentária com proporções agigantadas, onde os principais elementos étnicos da aldeia devem estar nela acoplados.\nA grandiosidade e a forma como a indumentária é conduzida, mostra força e obstinação por parte do dançarino que a veste, provando que pode conduzir o seu povo.\nItem 15 - Figura Típica Regional\nFiguras Típicas Regionais de Caprichoso e Garantido\nSecom\nSímbolo da cultura amazônica na sua soma de valores a partir dos elementos que compuseram sua miscigenação. Traduz-se como o imaginário caboclo que cria e recria lendas e mitos fantásticos.\nSurgem no palco do Festival em representações alegóricas e poéticas, encenadas num ambiente que recria o cotidiano de tacacazeiras, artesãos, farinheiros, juteiros, pescadores, de figuras que em sua pluralidade, são tipicamente da região amazônica.\nItem 16 – Alegorias\nAlegorias de Caprichoso e Garantido\nDivulgação\nEstruturas artísticas que funcionam como suporte e cenário para apresentação. Denominou-se ‘Alegorias’ porque se trata de grandiosos cenários onde esculturas gigantes ganham animação com movimentos que amparam os principais quadros do espetáculo de arena. Beleza, criatividade e originalidade.\nItem 17 - Lenda Amazônica\nLendas amazônicas de Caprichoso e Garantido\nRaphão Produções / Divulgação\nFicção que retrata e ilustra a cultura e o folclore de um povo. Recriação cênica das lendas extraídas do imaginário caboclo e indígena como: seres fantásticos em estórias encantadas de cobra que vira homem, da tribo inteira só de mulheres, do jovem com os pés virados para trás, do ser híbrido com a boca na barriga.\nEsse universo passa pela criação dramatúrgica cercada de mistérios e magias para, depois, transportar o espectador pelo imaginário amazônico.\nItem 18 - Vaqueirada\nVaqueiradas de Caprichoso e Garantido\nSecom\nA vaqueirada é formada por vaqueiros que devem cercar o boi para evitar qualquer ameaça ou perigo ao touro mais querido do amo.\nTrazem suas lanças para marcar a propriedade do dono da fazenda e para criar um momento que cerca todas as personagens do auto do boi, numa evolução colorida em festejo à chegada do mais bonito boi da fazenda.\nOs brincantes da vaqueirada são rapazes voluntários das comunidades de Parintins que, ao toque do tambor, se reúnem para vestir seus cavalinhos e apanhar suas lanças com muito orgulho de ser parte da tradição dessa festa folclórica.\nItem 19 - Galera\nGaleras de Caprichoso e Garantido\nSecom\nElemento de apoio do espetáculo, estímulo de apresentação, massa humana que forma uma das maiores coreografias uníssonas do mundo. São mais de dez mil torcedores que ocupam as arquibancadas do Bumbódromo desde as primeiras horas do dia.\nAo cantar as toadas do espetáculo, os torcedores executam coreografias usando os braços ou adereços distribuídos pelos bois. Participam ativamente, interagindo com o apresentador e itens, sendo avaliados por isso.\nItem 20 – Coreografia\nTodos os movimentos de dança apresentados durante o espetáculo. As coreografias reproduzem, ainda que de forma livre ou poética, as etnias que compõem essa vertente de Boi na Amazônia.\nItem 21 - Organização do Conjunto Folclórico\nReunião de itens individuais, artísticos e coletivos embasados no conteúdo da noite dispostos organizadamente na arena de apresentação. A agremiação que mantiver, mais claramente, os brincantes livres de comandos de última hora ou improvisos visíveis, consegue a nota máxima.\nA agremiação que menos planejou a execução de seu espetáculo poderá ser punida com perda de décimos.\nBora Turistar: conheça Parintins, a ilha que encanta turistas com Festival Folclórico"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/nattan-e-pablo-trazem-forro-arrocha-e-sofrencia-a-festa-dos-visitantes-no-bumbodromo-de-parintins.ghtml",
    "title": "Nattan e Pablo trazem forró, arrocha e sofrência à Festa dos Visitantes no Bumbódromo de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/nattan-e-pablo-trazem-forro-arrocha-e-sofrencia-a-festa-dos-visitantes-no-bumbodromo-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T07:30:06.000Z",
    "summary": "Noite que antecede o festival é tradicionalmente marcada pela Festa dos Visitantes, onde shows de artistas locais e nacionais foram realizados. Nattan e Pablo trazem forró, arrocha e sofrência à Festa dos Visitantes no Bumbódromo de Parintins.\nPatrick Marques/g1 AM\nO Bumbódromo de Parintins foi palco da tradicional Festa dos Visitantes, na noite desta quinta-feira (26). Os cantores Natran e Pablo trouxeram seus principais sucessos para a arena após os cantores de Caprichoso e Garantido cantarem as principais toadas dos bois e contagiarem o público.\nA noite que antecede o festival é tradicionalmente marcada pela Festa dos Visitantes, onde shows de artistas locais e nacionais foram realizados.\n​​📲 Participe do canal do g1 AM no WhatsApp\nPor volta de 21h, os anfitriões da festa subiram ao palco. Sebastião Junior, Carlinhos do Boi, Leonardo Castelo, Prince do Boi, Jr Paulain e Arlindo Neto, cantaram as toadas dos bois e iniciaram um duelo entre as galeras nas arquibancadas e parte da arena.\nAo fim da apresentação, o histórico cantor, compositor, poeta e parintinense, Chico da Silva, subiu ao palco onde foi homenageado e cantou a toada “O Amor Está no Ar”, de sua composição, junto dos cantores dos bois.\nhistórico cantor, compositor, poeta e parintinense, Chico da Silva, subiu ao palco onde foi homenageado.\nPatrick Marques/g1 AM\nAntes de subir ao palco, Pablo contou que se sente honrado em se apresentar no Bumbódromo de Parintins pela primeira vez, pela grandiosidade e importância cultural que o espetáculo tem.\n“Minha primeira vez em Parintins, nesse palco que recebe o espetáculo entre Caprichoso e Garantido. No estado de Amazonas, a gente já é muito bem recebido, mas aqui pela primeira vez em Parintins está sendo um presente cantar pra essa galera aqui hoje”, disse Pablo. \nPablo se apresentou durante a Festa dos Visitantes, em Parintins.\nPatrick Marques/g1 AM\nEm sua apresentação, ele trouxe os sucessos de seu repertório com muita “sofrência” aos printinentes e visitantes da Ilha da Magia.\nÀs 2h, foi a vez do cantor Nattan se apresentar na Festa dos Visitantes. “Tem Cabaré Essa Noite”, \"Ultima Noite\" e \"Morena\", fez o público cantara e dançar. Durante o show, além de seus hits, Nattan também trouxe releituras de músicas de outros artistas, além de canções de São João.\nNattan se apresentou durante a Festa dos Visitantes, em Parintins.\nPatrick Marques/g1 AM\nSegundo a organização, 35 mil pessoas estiveram no Bumbódromo para o evento. Um recorde de público do Centro Cultural de Parintins.\nO 58° Festival Folclórico de Parintins tem início nesta sexta-feira (27) e segue até domingo (29). O espetáculo, que põe os bois Caprichoso e Garantido frente a frente, acontece há mais de 50 anos."
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/vermelho-no-palmares-e-azul-na-baixa-conheca-quem-desafia-a-divisao-dos-territorios-de-caprichoso-e-garantido.ghtml",
    "title": "Vermelho no Palmares e azul na Baixa: conheça quem desafia a divisão dos territórios de Caprichoso e Garantido",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/vermelho-no-palmares-e-azul-na-baixa-conheca-quem-desafia-a-divisao-dos-territorios-de-caprichoso-e-garantido.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T04:19:41.000Z",
    "summary": "Rivalidade de cores e paixões em Parintins revela respeito e convivência entre torcedores do Caprichoso e Garantido. Rua dividida em Parintins: Padre Victor decorada em vermelho no lado azul da ilha\nParintins respira boi-bumbá o ano inteiro, mas nos dias que antecedem o Festival Folclórico, a rivalidade entre Caprichoso e Garantido transborda das arquibancadas para as ruas, as fachadas das casas e até os pequenos detalhes de decoração. A cidade se pinta, literalmente, de azul e vermelho, conforme o território de cada boi. Mas há exceções que desafiam a lógica.\nSaiba tudo sobre o Festival de Parintins\nO Festival de Parintins acontece nos dias 27, 28 e 29 de junho, na cidade de Parintins, interior do Amazonas, e movimenta a ilha com a tradicional disputa entre os bois Caprichoso e Garantido. \nEm 2025, o Boi Caprichoso entra na arena com o tema \"É Tempo de Retomada\", celebrando a força da cultura popular e a resistência do povo amazônida. \nJá o Garantido defende o título com o lema \"Boi do Povo, Boi do Povão\", reafirmando suas raízes populares e o vínculo profundo com a alma vermelha da Baixa do São José.\nNo bairro do Palmares, reconhecido como reduto do Caprichoso, bem na esquina das ruas Benjamin Rondom e Padre Vitor, um ponto vermelho rompe a hegemonia azul. É uma espécie de encruzilhada Garantido dentro do coração Caprichoso. \nO comerciante Elanilson Gomes foi quem puxou esse \"piquete\" encarnado. Ele e os vizinhos decidiram enfeitar o espaço e \"desafiar\" a galera contrária. Tudo, é claro, com muito respeito. \n\"Nós viemos da Baixa e moramos aqui há 25 anos. Costumávamos sempre enfeitar as casas apenas com as bandeirinhas, mas dessa vez decidimos ir além. O pessoal do contrário viu e também começou a se mexer\". \nA organização foi tanta que o grupo encomendou um boi Garantido de fibra e colocou o \"garrote\" bem no coração do bairro. \"A gente encomendou o boi ano passado, mas só chegou esse ano. Eles viram e quiseram um pra eles também, mas não chegou há tempo\", disse rindo. \nO vermelho ali não passa despercebido. É símbolo de pertencimento — ainda que cercado por um \"turbilhão\" azul por todos os lados.\nJá do outro lado da cidade, na Baixa da Xanda, tradicional bastião do Garantido, a cena se inverte. Entre ruas pintadas de vermelho e branco, há um local que chama atenção justamente pelo silêncio das cores: não tem vermelho, só branco. Mas não é neutra. É uma casa azul. Uma casa Caprichoso, encravada no território do boi contrário.\nE por lá essa história fica mais engraçada quando contada. É que na casa em questão mora o seu Edson \"da Baixa\", pai da Mãe Catirina do Caprichoso. \nAo g1, ele contou que nunca hasteou uma bandeira do Caprichoso em respeito aos vizinhos perrechés.\nJá os vizinhos, que usam a escada do seu Edson para pendurar as bandeirinhas e enfeitar as ruas de vermelho e branco, também não provocam o comerciante e toda vez só enfeitam a frente da casa dele com a cor neutra. \nJá os vizinhos, que usam a escada do seu Edson para pendurar as bandeirinhas e enfeitar as ruas de vermelho e branco, também não provocam o comerciante e toda vez só enfeitam a frente da casa dele com a cor neutra. \n\"Nós pertencemos à esse bairro, somos dessa comunidade, da Baixa do São José e, ainda que seja o reduto do contrário, somos uma família Caprichoso\". \nAli, o branco é um sinal de respeito — respeito por uma família que não torce para o Garantido, mas que vive no coração vermelho da cidade. É o reconhecimento de que a rivalidade existe, é forte, é cultural, mas que também pode conviver com a liberdade de escolha e com a independência de ser diferente, mesmo cercado pela paixão do outro.\nE esses pontos fora da curva revelam que, mesmo numa ilha onde a rivalidade é tradição, há espaço para a convivência — ainda que carregada de provocações saudáveis, olhares curiosos e muito respeito. Porque, no fim, todo parintinense sabe: na ilha da magia, até as fachadas falam.\nComo surgiu: A fé em São João que deu vida aos bois Caprichoso e Garantido em Parintins no AM\nGarantido e Caprichoso se enfrentam no Festival Folclórico de Parintins"
  },
  {
    "id": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/26/garantido-revela-projeto-de-arena-e-aposta-na-identificacao-identitaria-para-58o-festival-de-parintins.ghtml",
    "title": "Garantido revela projeto de arena e aposta na identificação identitária para 58º Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/26/garantido-revela-projeto-de-arena-e-aposta-na-identificacao-identitaria-para-58o-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-27T00:05:56.000Z",
    "summary": "Com o tema “Boi do povo, boi do povão”, boi vermelho aposta na identificação para conquistar o 33º título na arena do Bumbódromo. Garantido revela projeto de arena e aposta na identificação identitária para 58º Festival de Parintins.\nMatheus Castro/Rede Amazônica\nSomos os povos da floresta, Terra Brasileira e Boi do Brasil. Esses são os subtemas que serão abordados pelo boi-bumbá Garantido nas três noites do 58º Festival Folclórico de Parintins, que acontece neste fim de semana, no interior do Amazonas. A apresentação oficial do projeto de arena ocorreu na noite desta quinta-feira (26).\nNeste ano, o Garantido leva à arena o tema “Boi do povo, boi do povão” e promete uma apresentação grandiosa para enfrentar seu tradicional rival, o Caprichoso, boi azul e branco, nos dias 27, 28 e 29 de junho. O duelo acontece em Parintins, cidade localizada no Rio Amazonas, na divisa entre os estados do Amazonas e Pará.\nA apresentação do projeto contou com a presença do presidente Fred Góes e dos itens oficiais do boi: o apresentador Israel Paulaim, o amo do boi JP Oliveira, o pajé Adriano Paketá, a sinhazinha da fazenda Valentina Coimbra, a cunhã-poranga Isabelle Nogueira, a porta-estandarte Jeve Mendonça e a rainha do folclore Lívia Cristina.\nDurante o encontro, Fred Góes falou sobre a preparação do bumbá para o festival e destacou a escolha do tema que o boi vai apresentar no espetáculo encarnado:\n\"Quando escolhemos esse tema até mesmo alguns companheiros do nosso próprio boi, alem do contrário, não entenderam. Mas o Garantido é boi que nasce no terreiro pelas mãos do pescador Lindolfo Monteverde. Ele nasceu no meio do povo e para o povo. Então o nosso tema quer identificar esse povo que o nosso boi que representa\", declarou. \n1ª noite\n“Povo e Povão” é uma celebração da diversidade étnica e cultural da Amazônia, refletida na arte popular do Boi-Bumbá Garantido. Com raízes na criação de Lindolfo Monteverde, pescador negro e poeta popular, o Garantido representa a força do povo da floresta — comunidades, aldeias e quilombos — em uma expressão coletiva de resistência, inclusão e identidade amazônica.\n2ª noite\nO Boi-Bumbá Garantido nasceu do mestre afro-indígena Lindolfo Monteverde e simboliza a identidade do povo da Baixa de Xanda e São José, marcada pela resistência de negros e indígenas. É o boi do povão, ligado à fé popular e à cultura de trabalhadores simples como pescadores e rezadeiras. Ser perreché é transformar preconceito em orgulho e manter viva a luta social. Por sua origem popular e trajetória de resistência, o Garantido é patrimônio do povo e do Brasil.\n3ª noite\nPara Mestre Lindolfo Monteverde, “o boi é brinquedo, mas não é brincadeira”. Presente em todo o Brasil, o Boi é uma expressão cultural poderosa que une arte, devoção e luta social. A história de Catirina revela sua força transgressora, desafiando desigualdades com música, dança e fantasia. O Boi é folguedo popular, mas também símbolo de resistência, emoção e fé do povo brasileiro.\nIsrael Paulaim fala da expectativa para a conquista do 33º título\nO apresentador do boi encarnado, Israel Paulaim, disse que o bumbá vai apresentar um novo formato de espetáculo ao longo das três noites de festival, o que deve consagrar a Baixa do São José pela 33ª vez. \n\"Estamos vivendo o melhor momento espiritual, físico, psicológico de todos os festivais que nós já vivemos. Queremos agradecer o empenho dos artistas, de todos que fizeram esse trabalho, que foi pensado durante mais de dez meses de construção. Esse boi que vai entrar na arena para fazer uma revolução. Vai ser virada uma página de todos os festivais que já passaram e o Garantido, mais uma vez, vai ser pioneiro na formatação de apresentação do espetáculo que começa amanhã\"."
  }
]