{
  "coldOpen": {
    "isSuperNoticia": false,
    "titulo_principal": "Jumentos em risco de extinção devido à alta demanda chinesa por gelatina medicinal",
    "classification": {
      "id": "👽 7",
      "description": "Bizarrices da Bubuia",
      "adequada_para_audio": true
    },
    "relevanceScore": 23,
    "fontes": [
      {
        "link": "https://www.acritica.com/geral/jumentos-em-risco-de-extinc-o-devido-a-alta-demanda-chinesa-por-gelatina-medicinal-1.376899",
        "source": "A Crítica",
        "resumo": "De 1996 a 2025, Brasil reduziu em 94% de seu rebanho de asininos, que são os burros, bestas e jumentos",
        "titulo_original": "Jumentos em risco de extinção devido à alta demanda chinesa por gelatina medicinal"
      }
    ]
  },
  "noticiasPrincipais": [
    {
      "isSuperNoticia": false,
      "titulo_principal": "‘Recicla Galera’ já ultrapassa 5,2 toneladas de resíduos coletados em 2025 e caminha para bater meta histórica no Festival de Parintins",
      "classification": {
        "id": "🚀 4",
        "description": "Tecnologia & Inovação do Igarapé",
        "adequada_para_audio": true
      },
      "relevanceScore": 32,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/recicla-galera-ja-ultrapassa-52-toneladas-de-residuos-coletados-em-2025-e-caminha-para-bater-meta-historica-no-festival-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "O 'Recicla Galera' opera a partir de um Espaço Sustentável, montado na Praça da Liberdade, que funciona como ponto de entrega e triagem dos recicláveis Recicla geral em Parintins, interior do Amazonas\nDivulgação\nA ação ambiental 'Recicla Galera', que ocorre durante a semana do Festival de Parintins, já ultrapassou a marca de 5,2 toneladas de materiais recicláveis coletados apenas em 2025, até a última sexta-feira (27). A meta para este ano é ambiciosa: alcançar 10 toneladas ao longo dos dias de festa. Desde sua criação, em 2022, o projeto já retirou de circulação mais de 22 toneladas de resíduos, contribuindo diretamente para uma cidade mais limpa e sustentável.\n​​📲 Participe do canal do g1 AM no WhatsApp\nEm sua 4ª edição, o projeto se consolida como referência na gestão adequada dos resíduos sólidos durante grandes eventos, envolvendo diferentes frentes: catadores, torcedores, comerciantes, moradores e visitantes. A ação conta com o apoio da Fundação Rede Amazônica, por meio das máquinas de coleta Retorna Machine, da Ambipar Triciclo, que fazem parte do projeto Consciência Limpa – Recicla Amazônia.\n“Em parceria com a iniciativa privada, conseguimos evoluir muito nesse processo, ajudando os catadores, porque só nesse processo são 40 famílias envolvidas. Também conseguimos que as torcidas tivessem esse engajamento, que ao longo dos anos vem crescendo cada vez mais. À medida que o tempo passa, esse ecossistema foi se profissionalizando e se tornando o projeto mais eficiente e fazendo as pessoas perceberem que esse lixo gera renda”, destacou Wilson Lima, governador do Amazonas.\nO 'Recicla Galera' opera a partir de um Espaço Sustentável, montado na Praça da Liberdade, que funciona como ponto de entrega e triagem dos recicláveis. No local, também são realizadas atividades de educação ambiental e troca de materiais por brindes, incentivando o engajamento da população.\n“A proposta das máquinas de coleta seletiva nasce, justamente, da vocação da Fundação Rede Amazônica de atuar de forma responsável, tanto social quanto ambientalmente. A máquina, ajuda e estimula as pessoas a adquirirem ainda mais essa consciência”, destacou Mariane Cavalcante, diretora executiva da Fundação Rede Amazônica.\nAtualmente, cerca de 40 famílias de catadores estão diretamente envolvidas na triagem e comercialização dos resíduos, o que reforça o impacto social do projeto. A mobilização também chega às galeras azul e vermelha, que competem pelo título de Campeão Sustentável, com premiação de R$ 20 mil em investimentos ambientais, além de bares e pontos comerciais, desafiados a coletar 500 quilos de latinhas e PETs durante a semana.\n“Estou achando maravilhoso. É reciclagem, pra cidade não ficar suja, é para receber os turistas e ter uma imagem da nossa cidade maravilhosa, bem limpa. Por isso, nós estamos aqui reciclando e ainda vamos receber o brinde”, destacou Vera Lúcia Alves, comerciante.\nCom impacto ambiental direto, geração de renda para famílias e mobilização comunitária, o Consciência Limpa - Recicla Amazônia, em parceria com o Recicla, Galera, se firmam como um dos pilares sustentáveis do Festival de Parintins, mostrando que grandes eventos também podem ser aliados do meio ambiente.\n“Não só veio gerar uma renda a mais para os catadores, mas a quantidade de material que a gente chegou a recolher impressiona. Antes, a gente recolhia em torno de 500 até 800 quilos. Este ano, a meta é 10 toneladas e acredito que a gente já está batendo essa meta. Esse material tem uma destinação correta, gera uma renda para os catadores, e o meio ambiente ganha com isso, a cidade ganha com isso”, destacou Marcivone Casemiro, presidente da Associação de Catadores de Parintins (Ascalpin).\nLEIA MAIS: Fundação Rede Amazônica lança série 'Echos da Amazônia'\nParintins para o mundo ver\nO projeto ‘Parintins para o mundo ver’ é realizado pela Fundação Rede Amazônica (FRAM) e Rede Amazônica, com o apoio de Amazônica Net, Agência Amazonense de Desenvolvimento Cultural (AADC), Secretaria de Estado de Cultura e Economia Criativa (SEC-AM) e Governo do Amazonas.\nUnidade localizada na Ilha da Magia\nDivulgação",
          "titulo_original": "‘Recicla Galera’ já ultrapassa 5,2 toneladas de resíduos coletados em 2025 e caminha para bater meta histórica no Festival de Parintins"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Prefeitura divulga novo calendário para castração de cães e gatos em Manaus; saiba como fazer",
      "classification": {
        "id": "🔴 3",
        "description": "Perrengues da Cidade",
        "adequada_para_audio": true
      },
      "relevanceScore": 27,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/utilidade-publica/noticia/2025/06/28/prefeitura-divulga-novo-calendario-para-castracao-de-caes-e-gatos-em-manaus-saiba-como-fazer.ghtml",
          "source": "G1 Amazonas",
          "resumo": "As primeiras vagas para as cirurgias, a serem realizadas na primeira quinzena de julho, serão liberadas na segunda-feira (30), e os agendamentos serão feitos exclusivamente por meio do site Calendário corresponde ao segundo semestre\nDivulgação/Prefeitura de Manaus\nA prefeitura divulgou um novo calendário para castração de cães e gatos em Manaus. As primeiras vagas para as cirurgias, a serem realizadas na primeira quinzena de julho, serão liberadas na segunda-feira (30), e os agendamentos serão feitos exclusivamente por meio do site do centro de controle de Zoonoses.\n​​📲 Participe do canal do g1 AM no WhatsApp\nDe acordo com a Secretaria Municipal de Saúde (Semsa),  aproximadamente 60 vagas para o procedimento de esterilização são liberadas a cada dia de agendamento, das quais 5% são destinadas para cadelas, 25% para gatas, e o restante para machos das duas espécies\nOs usuários interessados no serviço a efetuar o cadastro prévio no CCZ Cidadão, informando os dados do tutor e dos animais. Na data e horário previstos para liberação de vagas, ele orienta o tutor a acessar a seção “Meus Pets”, clicar o ícone de agendamento para o animal desejado e selecionar uma das opções de data e hora disponíveis, confirmando a escolha ao final.\nOs usuários que acessam o sistema pela primeira vez devem fazer o cadastro principal, clicando em “Cadastre-se” na tela inicial do site e informando seus dados para a criação de login e senha.\nO tutor que não puder comparecer no agendamento realizado poderá desistir da vaga no prazo de até 24 horas antes da data marcada, informa o veterinário. Nesse caso, a vaga volta a ser disponibilizada para outros usuários no CCZ Cidadão, e o tutor evita o bloqueio de 30 dias no acesso ao serviço por falta injustificada.\nConfira a data de realização das cirurgias: \n1ª quinzena de julho (30/6)\n2ª quinzena de julho (15/7)\n1ª quinzena de agosto (31/7)\n2ª quinzena de agosto (14/8)\n1ª quinzena de setembro (29/8)\n2ª quinzena de setembro (15/9)\n1ª quinzena de outubro (30/9)\n2ª quinzena de outubro (14/10)\n1ª quinzena de novembro (31/10)\n2ª quinzena de novembro (14/11)\n1ª quinzena de dezembro (28/11)\n2ª quinzena de dezembro (15/12)\nQuais animais podem ser castrados\nNo Centro de Controle de Zoonoses, o serviço de castração é exclusivo para animais com idade mínima de cinco meses e até sete anos de idade. E no momento do procedimento, o animal deve estar saudável, limpo, em jejum de água e comida, e livre de carrapatos, pulgas e outros parasitas. A cirurgia não é recomendada para fêmeas no cio ou em lactação.",
          "titulo_original": "Prefeitura divulga novo calendário para castração de cães e gatos em Manaus; saiba como fazer"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Cheia dos rios avança no Amazonas e já atinge mais de 500 mil pessoas",
      "classification": {
        "id": "⚫️ 1",
        "description": "Segurança & BOs de Impacto",
        "adequada_para_audio": true
      },
      "relevanceScore": 27,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/27/cheia-dos-rios-avanca-no-amazonas-e-ja-atinge-mais-de-500-mil-pessoas.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Afetados enfrentam dificuldades de locomoção, perdas na produção rural e inundações em suas casas. Consolidado também indica que 40 dos 62 municípios do Amazonas estão em situação de emergência devido ao fenômeno. Mais da metade dos 62 municípios do AM estão em emergência devido às cheias dos rios\nA cheia dos rios do Amazonas avança e já atinge mais de 520 mil pessoas,  segundo o boletim mais recente da Defesa Civil do Estado, divulgado nesta sexta-feira (27). Os afetados enfrentam dificuldades de locomoção, perdas na produção rural e inundações em suas casas.\n➡️ O consolidado também indica que 40 dos 62 municípios do Amazonas estão em situação de emergência devido ao fenômeno.\n​​📲 Participe do canal do g1 AM no WhatsApp\nHistoricamente, o período de cheia no Amazonas inicia na segunda quinzena de outubro, marcando o fim da seca — que, em 2024, registrou níveis recordes de estiagem em várias regiões do estado. Em todo o estado são 525.381 mil pessoas atingidas, o que equivale a 131.349 famílias, segundo a Defesa Civil.\nEm Manaus, o Rio Negro está na cota de 28,99 metros conforme a medição mais recente do Porto de Manaus, divulgada nesta sexta-feira. Com esse nível o rio fica a 1 centímetro de alcançar a cota histórica registrada no ano de 2021.\nA expectativa é que o cenário de cheia continue pelos próximos dias, mas não por muito tempo. Conforme previsão do 3º Alerta de Cheias da Bacia do Amazonas de 2025, divulgado pelo Serviço Geológico do Brasil (SGB) em 30 de maio.\nConfira os municípios em situação de emergência pela cheia no Amazonas:\nGuajará - Rio Juruá;\nIpixuna - Rio Juruá;\nItamarati - Rio Juruá;\nEirunepé - Rio Juruá;\nJuruá - Rio Juruá;\nCarauari - Rio Juruá;\nBoca do Acre - Rio Purus;\nBorba - Rio Madeira;\nNova Olinda do Norte - Rio Madeira;\nApuí - Rio Madeira;\nHumaitá - Rio Madeira;\nManicoré - Rio Madeira;\nNovo Aripuanã - Rio Madeira;\nAtalaia do Norte - Rio Solimões;\nBenjamin Constant - Rio Solimões;\nSanto Antônio do Içá - Rio Solimões;\nTonantins - Rio Solimões;\nAmaturá - Rio Solimões;\nFonte Boa - Rio Solimões;\nMaraã - Rio Solimões;\nSão Paulo de Olivença - Rio Solimões;\nJapurá - Rio Solimões;\nTefé - Rio Solimões;\nCoari - Rio Solimões;\nJutaí - Rio Solimões;\nCareiro da Várzea - Rio Solimões;\nCaapiranga - Rio Solimões;\nManaquiri - Rio Solimões;\nAnamã - Rio Solimões;\nCareiro - Rio Solimões;\nAnori - Rio Solimões;\nCaapiranga - Rio Solimões;\nItacoatiara - Rio Negro;\nItapiranga - Rio Negro;\nBoa Vista dos Ramos - Rio Negro;\nSanta Isabel do Rio Negro - Rio Negro\nManacapuru - Rio Solimões\nUarini - Rio Solimões\nUrucurituba - Rio Amazonas\nAlvarães - Rio Solimões \nAlém dos municípios em emergência:\n18 estão em estado de alerta;\ne quatro em normalidade.\nLEIA TAMBÉM: Enquanto Sul enfrenta frio, Norte inicia período mais quente do ano; entenda fenômeno\n🌧️ Segundo o meteorologista e pesquisador Leonardo Vergasta, dois fenômenos explicam o aumento no volume dos rios em comparação a 2024:\nO Inverno Amazônico, que traz chuvas acima da média para a Região Norte e deve durar até o fim de maio.\nO La Niña, que chegou ao fim em abril, mas deixou consequências.\n“No início de 2025, tivemos a atuação do La Niña, que resfria as águas do Pacífico Equatorial. Isso aumenta a intensidade das chuvas na região. Como coincidiu com nosso período chuvoso, desde fevereiro, toda a bacia amazônica registrou volumes de chuva acima do normal”, explicou o pesquisador.\nReinvindicação \nMoradores no entorno de igarapé no bairro Educandos, em Manaus, pedem construção de pontes de madeira durante cheia.\nMarcelo Dutra/Rede Amazônica\nCom a elevação do nível da água do igarapé que corta o bairro Educandos, na Zona Sul de Manaus, moradores cobram a construção de pontes de madeira para garantir o acesso às casas, especialmente nas áreas mais afetadas pelos alagamentos.\nApesar da urgência, apenas uma parte dos becos alagados recebeu a instalação de pontes provisórias. Em outras áreas, os moradores seguem enfrentando grandes dificuldades para se locomover.\nAlém dos transtornos com a mobilidade, há o risco iminente de doenças, já que o contato com a água contaminada e o acúmulo de lixo aumentam a exposição a agentes infecciosos. \n\"Isso preocupa a gente que a gente quase não consegue dormir pensando como a gente vai reagir\", relatou a dona de casa Nanci Batista. \"É cobra, rato, tudo o que não presta tem aqui e não aparece ninguém\", relatou moradora Marilene Barbosa.\nCheia dos rios no AM deixa 28 municípios em emergência e afeta mais de 260 mil pessoas",
          "titulo_original": "Cheia dos rios avança no Amazonas e já atinge mais de 500 mil pessoas"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Valentina Marques brilha em nova série juvenil filmada em Manaus",
      "classification": {
        "id": "🎬 5",
        "description": "Cultura Pop & Geek de Rede",
        "adequada_para_audio": true
      },
      "relevanceScore": 25,
      "fontes": [
        {
          "link": "https://www.acritica.com/entretenimento/valentina-marques-brilha-em-nova-serie-juvenil-filmada-em-manaus-1.376770",
          "source": "A Crítica",
          "resumo": "Atriz assume papel desafiador de liderança e superação em \"Engajados: Minha Missão é Salvar\", produção que aborda temas como responsabilidade digital e amizade.",
          "titulo_original": "Valentina Marques brilha em nova série juvenil filmada em Manaus"
        }
      ]
    }
  ]
}