{
  "coldOpen": {
    "isSuperNoticia": false,
    "titulo_principal": "O que é flal? Conheça delícia com sabores amazônicos que refresca e une o povo de Parintins",
    "classification": {
      "id": "👽 7",
      "description": "Bizarrices da Bubuia",
      "adequada_para_audio": true
    },
    "relevanceScore": 30,
    "fontes": [
      {
        "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/noticia/2025/06/27/o-que-e-flal-conheca-delicia-com-sabores-amazonicos-que-refresca-e-une-o-povo-de-parintins.ghtml",
        "source": "G1 Amazonas",
        "resumo": "Sob o calor intenso de Parintins, o flal é a refrescância que une moradores e visitantes na tradição local. O que é flal? Em Parintins, é ele quem acalenta o calor do povo\nEm Parintins, onde Caprichoso e Garantido dividem corações e o ritmo dos tambores guia a cidade, uma certeza une moradores e visitantes: o flal. Presente em cada esquina — do beco à beira do rio, da praça da Catedral à fila do Bumbódromo —, ele é tão tradicional quanto as cores azul e vermelho dos bois ou o movimento constante dos triciclos.\n​​📲 Participe do canal do g1 AM no WhatsApp\nO 58º Festival Folclórico de Parintins acontece nos dias 27, 28 e 29 de junho. Neste ano, o Boi Caprichoso defende o tema “É tempo de retomada”, enquanto o Boi Garantido entra em cena com o tema \"Boi do povo, boi do povão\". Mais de 120 mil pessoas são esperadas no município para acompanhar o espetáculo.\nFeito na cozinha de casa, com suco de fruta ou groselha, açúcar e amor, o flal é congelado em saquinhos bem amarrados e vendido por R$ 1, R$ 2, no máximo. Ao redor do Brasil, o nome varia - pode ser chamado de geladinho, sacolé e até chup-chup. \nO g1 conversou com moradores da cidade e ninguém sabe ao certo de onde veio o nome da sobremesa. E ninguém também se importa. “Sempre foi flal”, dizem com naturalidade.\nÉ assim desde sempre — pelo menos na memória do povo. Quando chegam os turistas, curiosos em época de Festival, a pergunta é inevitável: “Mas por que flal?” E a resposta é curta, seca e definitiva: “flal é flal e acabou.”\nO mesmo acontece quando um parintinense sai da ilha e tenta pedir flal em Manaus ou em outro canto do país. Ninguém entende. Não adianta explicar. “Você tem que provar pra entender”, dizem.\nA preparação e venda flal é uma herança de família na casa da autônoma Marciele Soares, de 22 anos, que se dedica a preparar flals de cupuaçu e maracujá há mais de dez anos. \n\"Sempre tem gente que chega e não sabe o que é e a gente tem que explicar. Da mesma forma, uma vez viajei para Manaus e perguntei se tinha flal. Ninguém entendeu\", disse aos risos. \nO diferencial da sobremesa em Parintins está na variedade de sabores tropicais e amazônicos, como taperebá, cupuaçu, abacaxi, maracujá. \n\"A gente vende aqui há um tempinho já e temos de maracujá e cupuaçu, que são os mais pedidos pelas pessoas. Nessa época de festival então, todo mundo curte um flal\", explicou a comerciante. \n\"É o que refresca a alma\", afirmou seu Antônio Silva, que carrega o isopor pelas ruas desde os anos 90. \"No calor que faz aqui, não tem ventilador que dê conta, mas um flal sempre resolve.\"\nEm uma cidade onde tudo é calor — da temperatura às emoções —, o flal é a trégua. É o sabor da infância, da resistência, do afeto. E, no fim das contas, talvez não importe tanto saber de onde vem o nome. O importante é que, em Parintins, flal é flal. E fim.\nFlal é bastante consumido no devido ao calor da ilha da magia\nMatheus Castro/g1 Amazonas\nCasa que vende Flal em Parintins\nMatheus Castro/g1 Amazonas\nSaiba como foi: A fé em São João que deu vida aos bois Caprichoso e Garantido em Parintins no AM",
        "titulo_original": "O que é flal? Conheça delícia com sabores amazônicos que refresca e une o povo de Parintins"
      }
    ]
  },
  "noticiasPrincipais": [
    {
      "isSuperNoticia": false,
      "titulo_principal": "‘Recicla Galera’ já ultrapassa 5,2 toneladas de resíduos coletados em 2025 e caminha para bater meta histórica no Festival de Parintins",
      "classification": {
        "id": "🚀 4",
        "description": "Tecnologia & Inovação do Igarapé",
        "adequada_para_audio": true
      },
      "relevanceScore": 32,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/recicla-galera-ja-ultrapassa-52-toneladas-de-residuos-coletados-em-2025-e-caminha-para-bater-meta-historica-no-festival-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "O 'Recicla Galera' opera a partir de um Espaço Sustentável, montado na Praça da Liberdade, que funciona como ponto de entrega e triagem dos recicláveis Recicla geral em Parintins, interior do Amazonas\nDivulgação\nA ação ambiental 'Recicla Galera', que ocorre durante a semana do Festival de Parintins, já ultrapassou a marca de 5,2 toneladas de materiais recicláveis coletados apenas em 2025, até a última sexta-feira (27). A meta para este ano é ambiciosa: alcançar 10 toneladas ao longo dos dias de festa. Desde sua criação, em 2022, o projeto já retirou de circulação mais de 22 toneladas de resíduos, contribuindo diretamente para uma cidade mais limpa e sustentável.\n​​📲 Participe do canal do g1 AM no WhatsApp\nEm sua 4ª edição, o projeto se consolida como referência na gestão adequada dos resíduos sólidos durante grandes eventos, envolvendo diferentes frentes: catadores, torcedores, comerciantes, moradores e visitantes. A ação conta com o apoio da Fundação Rede Amazônica, por meio das máquinas de coleta Retorna Machine, da Ambipar Triciclo, que fazem parte do projeto Consciência Limpa – Recicla Amazônia.\n“Em parceria com a iniciativa privada, conseguimos evoluir muito nesse processo, ajudando os catadores, porque só nesse processo são 40 famílias envolvidas. Também conseguimos que as torcidas tivessem esse engajamento, que ao longo dos anos vem crescendo cada vez mais. À medida que o tempo passa, esse ecossistema foi se profissionalizando e se tornando o projeto mais eficiente e fazendo as pessoas perceberem que esse lixo gera renda”, destacou Wilson Lima, governador do Amazonas.\nO 'Recicla Galera' opera a partir de um Espaço Sustentável, montado na Praça da Liberdade, que funciona como ponto de entrega e triagem dos recicláveis. No local, também são realizadas atividades de educação ambiental e troca de materiais por brindes, incentivando o engajamento da população.\n“A proposta das máquinas de coleta seletiva nasce, justamente, da vocação da Fundação Rede Amazônica de atuar de forma responsável, tanto social quanto ambientalmente. A máquina, ajuda e estimula as pessoas a adquirirem ainda mais essa consciência”, destacou Mariane Cavalcante, diretora executiva da Fundação Rede Amazônica.\nAtualmente, cerca de 40 famílias de catadores estão diretamente envolvidas na triagem e comercialização dos resíduos, o que reforça o impacto social do projeto. A mobilização também chega às galeras azul e vermelha, que competem pelo título de Campeão Sustentável, com premiação de R$ 20 mil em investimentos ambientais, além de bares e pontos comerciais, desafiados a coletar 500 quilos de latinhas e PETs durante a semana.\n“Estou achando maravilhoso. É reciclagem, pra cidade não ficar suja, é para receber os turistas e ter uma imagem da nossa cidade maravilhosa, bem limpa. Por isso, nós estamos aqui reciclando e ainda vamos receber o brinde”, destacou Vera Lúcia Alves, comerciante.\nCom impacto ambiental direto, geração de renda para famílias e mobilização comunitária, o Consciência Limpa - Recicla Amazônia, em parceria com o Recicla, Galera, se firmam como um dos pilares sustentáveis do Festival de Parintins, mostrando que grandes eventos também podem ser aliados do meio ambiente.\n“Não só veio gerar uma renda a mais para os catadores, mas a quantidade de material que a gente chegou a recolher impressiona. Antes, a gente recolhia em torno de 500 até 800 quilos. Este ano, a meta é 10 toneladas e acredito que a gente já está batendo essa meta. Esse material tem uma destinação correta, gera uma renda para os catadores, e o meio ambiente ganha com isso, a cidade ganha com isso”, destacou Marcivone Casemiro, presidente da Associação de Catadores de Parintins (Ascalpin).\nLEIA MAIS: Fundação Rede Amazônica lança série 'Echos da Amazônia'\nParintins para o mundo ver\nO projeto ‘Parintins para o mundo ver’ é realizado pela Fundação Rede Amazônica (FRAM) e Rede Amazônica, com o apoio de Amazônica Net, Agência Amazonense de Desenvolvimento Cultural (AADC), Secretaria de Estado de Cultura e Economia Criativa (SEC-AM) e Governo do Amazonas.\nUnidade localizada na Ilha da Magia\nDivulgação",
          "titulo_original": "‘Recicla Galera’ já ultrapassa 5,2 toneladas de resíduos coletados em 2025 e caminha para bater meta histórica no Festival de Parintins"
        }
      ]
    },
    {
      "isSuperNoticia": true,
      "titulo_principal": "Sinhazinha da Fazenda ‘baila’ e faz Garantido balancear na 2a noite do Festival Folclórico de Parintins",
      "classification": {
        "id": "🎭 6",
        "description": "Rolê Cultural",
        "adequada_para_audio": true
      },
      "relevanceScore": 32,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/sinhazinha-da-fazenda-baila-e-faz-garantido-balancear-na-2a-noite-do-festival-folclorico-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Sinhazinha da fazenda do Boi do Povão dançou junto do Garantido ao som da toada “Sinhazinha do Meu Boi”. Sinhazinha do Garantido se apresenta ao lado do boi.\nPatrick Marques/g1 AM\nA sinhazinha da fazenda do Boi Garantido, Valentina Coimbra, “bailou” e fez seu boi balancear, na segunda noite do 58° Festival Folclórico de Parintins, na noite deste sábado (28).\nValentina surgiu da alegoria que exalta ‘Terra Brasileira’, desceu até a arena do Bumbódromo para dançar junto do Garantido, ao som da toada “Sinhazinha do Meu Boi”.\nSinhazinha do Boi Garantido, na segunda noite do 58º Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nValentina Coimbra emocionou torcedores do Boi Garantido.\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Sinhazinha da Fazenda ‘baila’ e faz Garantido balancear na 2a noite do Festival Folclórico de Parintins"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/27/ritual-indigena-moyngo-marca-encerramento-do-garantido-na-1a-noite-do-festival-de-parintins-2025.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Pajé Adriano Paketá conduziu momento que uniu espiritualidade e ancestralidade indígena. Encenação destacou elementos míticos da floresta e o poder espiritual do povo do Xingu\nMatheus Castro, g1 AM\nO Boi Garantido encerrou a primeira noite do 58º Festival de Parintins, nesta sexta-feira (27), com a apresentação do ritual indígena Moyngo, inspirado na cultura do povo Ikpeng, do Médio Xingu.\nSaiba tudo sobre o Festival de Parintins\nDurante o momento, também houve a evolução do pajé encarnado, Adriano Paketá, que conduziu parte do rito na arena.\nSegundo a narrativa apresentada pelo boi, o pajé Maragareum, em transe profundo, recebeu visões reveladas pelas deusas ancestrais: rios de almas cantando em tons sombrios, homens-peixe ossificados emergindo das águas, onças aladas rugindo nos céus e uma floresta habitada por primatas medonhos e escorpiões de fogo.\nPara romper o ciclo do mal anunciado nas visões, os Ikpeng realizam o ritual de iniciação Moyngo, no qual um primogênito é escolhido para guardar e proteger os segredos da terra.\nCom escorpiões de fogo e onças aladas, Garantido encerrou a noite com força simbólica e mística\nMatheus Castro, g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\n📲 Participe do canal do g1 AM no WhatsApp\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — uma espécie de quesitos — serão avaliados por dez jurados.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Ritual indígena Moyngo marca encerramento do Garantido na 1ª noite do Festival de Parintins 2025"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/garantido-exalta-povos-originarios-e-caprichoso-destaca-retomada-ancestral-na-1a-noite-do-festival-de-parintins-de-2025.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Galera azulada e encarnada se reuniu para assistir aos espetáculos de Caprichoso e Garantido na abertura da 58ª edição do Festival Folclórico de Parintins, que começou na noite de sexta-feira (27) e seguiu até a madrugada deste sábado (28). Parintins 2025 começa com espetáculo de Garantido e Caprichoso na primeira noite do festival\nPatrick Marques, g1 AM\nO Bumbódromo de Parintins viveu, nesta sexta-feira (27), o primeiro de seus três dias mais aguardados do ano. A abertura da 58ª edição do Festival Folclórico movimentou a Ilha Tupinambarana com um espetáculo grandioso dos dois bumbás.\nSaiba tudo sobre o Festival de Parintins\nO Boi Garantido exaltou os povos originários e a diversidade étnica e cultural da Amazônia. Já o Boi Caprichoso levou à arena a defesa da retomada de culturas ancestrais e populares, em uma apresentação marcada por força, identidade e arte.\nRealizado tradicionalmente no último fim de semana de junho, o festival segue até domingo (29). Com milhares de torcedores apaixonados, Parintins espera receber um público de cerca de 120 mil pessoas em 2025.\nGarantido\nQuem foi o responsável por abrir a edição de 2025 do festival, foi o boi Garantido. Diretamente da arquibancada vermelha e branca, Israel Paulain surgiu e puxou a tradicional contagem encarnada e levou o público ao delírio logo nos primeiros minutos da apresentação. \nO Boi Garantido surgiu em uma imponente serpente gigante. A cena marcou a evolução do bumbá, item de número 10 do espetáculo. \nNa sequência, a vaqueirada também entrou em cena, reforçando o espetáculo visual da apresentação. \nGarantido surge em serpente gigante e levanta a galera na estreia em Parintins\nPatrick Marques, g1 AM\nApós descer da grande serpente, o boi vermelho e branco foi saudado com entusiasmo pela galera encarnada e evoluiu diante dos jurados.\nJeveny Mendonça fez sua estreia como porta-estandarte do Boi Garantido. Pela primeira vez, ela entrou na arena para defender o pavilhão encarnado, item de número 5 da disputa. \nJeveny surgiu de uma alegoria gigante, encantou o público com leveza e evoluiu com elegância diante dos jurados.\nPorta-estandarte do Garantido, Jeveny Mendonça, durante ensaio técnico.\nMatheus Castro/Rede Amazônica\nA ex-BBB e cunhã-poranga do Boi Garantido, Isabelle Nogueira, se transformou em uma onça durante sua evolução na primeira noite do festival.\nA cena fez parte da encenação da lenda indígena Tapyra'yawara, figura mítica presente nas cosmologias de diversos povos originários da Amazônia. Assista a evolução abaixo.\nTransformação em onça marca evolução de Isabelle Nogueira pelo Garantido em 2025\nO Boi Garantido também prestou uma homenagem à advogada Eunice Paiva, viúva do ex-deputado Rubens Paiva, morto pela ditadura militar brasileira.\nAlegoria destaca quilombolas da Baixa da Xanda e religiões afro-brasileiras\nMatheus Castro,  g1 AM\nCaprichoso\nO Boi Caprichoso surgiu do alto na abertura da primeira noite do 58º Festival de Parintins. Içados por um guindaste ao lado do boi, o levantador de toadas Patrick Araújo e o apresentador Edmundo Oram fizeram parte do impacto visual da chegada azulada.\nCaprichoso faz entrada aérea e marca primeira noite do Festival de Parintins 2025\nDaniel Landazuri, g1 AM\nO levantador de toadas do Boi Caprichoso, Patrick Araújo, manteve a tradição de se apresentar descalço no Bumbódromo durante a primeira noite. \nO amo do Boi Caprichoso, Caetano Medeiros, fez sua estreia à frente da vaqueirada azulada. No auto do Boi, o amo é o versador e proprietário da fazenda — ou seja, o verdadeiro dono do boi.\nNo auto do Boi, o amo é o versador e proprietário da fazenda — ou seja, o verdadeiro dono do boi.\nCaetano Medeiros estreia como amo no Festival de Parintins 2025\nPatrick Marques, g1 AM\nA cunhã-poranga do Boi Caprichoso, Marciele Albuquerque, se transformou em um gavião durante sua apresentação na primeira noite.\nMarciele iniciou sua performance sobre uma imponente alegoria de mais de 30 metros e, ao chegar ao chão do Bumbódromo, evoluiu ao lado do pajé Erik Beltrão, imergindo o público na espiritualidade da apresentação.\nCunhã-poranga do Caprichoso ganha vida e vira gavião na primeira noite do festival\nPatrick Marques, g1 AM\nO Boi Caprichoso fez um forte apelo pela demarcação da terra indígena Tupinambá durante sua apresentação na primeira noite. \nO ato contou com a participação do pajé Erik Beltrão, da cunhã-poranga Marciele Albuquerque e de representantes dos povos originários, que levaram à arena a luta ancestral por território, além do Manto Tupinambá do Século 21.\nFaixas com frases como “Nossa retomada é ancestral” marcaram o ato político na arena\nMatheus Castro, g1 AM\nSegunda noite\nNeste sábado (28), Caprichoso abre as apresentações no Bumbódromo e deve narrar sua trajetória marcada pela dor da escravidão, pela exclusão histórica dos corpos pretos e pela luta contra o apagamento cultural.\nJá o Garantido vai encerrar a segunda noite falando sobre sua origem popular e trajetória de resistência, ligado à fé popular e à cultura de trabalhadores simples como pescadores e rezadeiras. \nCada boi terá até 2h30 de apresentação.\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins. \nNeste ano, o Caprichoso busca o tetracampeonato com o tema “É tempo de retomada”. Já o Garantido leva à arena o tema “Boi do povo, boi do povão”, reafirmando suas raízes populares. \nA expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas — músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores. \nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização. \nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos. \nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados. \nOs quesitos são divididos em três blocos: \n* \t\tBloco A: itens comuns e musicais\n* \t\tBloco B: cenografia e coreografia\n* \t\tBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\n  Festival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso.",
          "titulo_original": "Garantido exalta povos originários, e Caprichoso destaca retomada ancestral na 1ª noite do Festival de Parintins de 2025"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/ancestralidade-preta-x-raiz-popular-veja-o-que-caprichoso-e-garantido-apresentam-na-2a-noite-do-festival-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Primeiro boi a se apresentar no Bumbódromo, neste sábado (28), é o Boi Caprichoso, seguido do Boi Garantido. Cada bumbá terá até 2h30min para fazer o seu espetáculo. Garantido e Caprichoso se apresentaram durante o lançamento do 58º Festival de Parintins na Ilha Tupinambarana.\nDivulgação\nO Bumbódromo de Parintins volta a ser palco de emoções neste sábado (28), com a segunda noite do 58º Festival Folclórico da Ilha Tupinambarana. Depois de um espetáculo de abertura marcado por beleza, ancestralidade e resistência, Caprichoso e Garantido retornam à arena para mais uma noite de disputa.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\" enquanto Garantido leva à arena o tema \"Boi do povo, boi do povão\". A partir do tema escolhido, os bois montam uma apresentação para cada noite, com um subtema diferente.\nNa primeira noite, o Boi Garantido exaltou os povos originários e a diversidade étnica e cultural da Amazônia, enquanto o Caprichoso levantou o público com a força de suas raízes afro-amazônicas e a defesa das culturas ancestrais.\n​​📲 Participe do canal do g1 AM no WhatsApp\nBoi Caprichoso\nValentina Cid encanta ao bailar com o Caprichoso\nPatrick Marques, g1 AM\nO Boi Caprichoso volta à arena como símbolo da resistência preta amazônica. Em um discurso em primeira pessoa, o boi azul se reconhece como fruto da luta do povo negro da floresta, dos quilombos, das religiões de matriz africana e da memória dos que resistiram ao apagamento cultural.\nNa arena, o Caprichoso se apresenta como o \"Boi Negro de Parintins\", um boi forjado na dor, mas também no amor e na esperança. Com homenagens às tradições afro-amazônicas, aos orixás e às comunidades que mantêm viva a fé e os saberes ancestrais, o boi azul transforma a arena em um grande manifesto de orgulho e resistência.\nA apresentação traz para o festival a potência das vozes silenciadas e mostra que a memória não se apaga, ela se fortalece na arte, na toada e no batuque.\nBoi Garantido\nEvolução do Boi Garantido na primeira noite do Festival de Parintis 2025\nPatrick Marques, g1 AM\nDo outro lado, o Boi Garantido leva para a arena as origens populares que o consagraram como símbolo do povo simples da Amazônia. Com o tema \"Boi do povo, boi do povão\", o boi vermelho relembra sua história forjada na Baixa de Xanda e São José, territórios de resistência de negros, indígenas, pescadores e trabalhadores.\nFilho do mestre afro-indígena Lindolfo Monteverde, o Garantido é o boi da fé popular, das rezadeiras, das lutas sociais e da cultura que nasce da margem e conquista o centro da arena.\nDe acordo com a agremiação, ser perreché é transformar preconceito em orgulho, é erguer a bandeira do povo simples e mostrar que o Garantido é, acima de tudo, o patrimônio cultural de quem resiste e acredita.\nLEIA TAMBÉM:\nContrato para elaboração do projeto de ampliação do novo Bumbódromo é assinado em Parintins\nGarantido abre 58º Festival de Parintins com Israel Paulain no meio da galera\nIsabelle Nogueira vira 'onça' e encarna lenda amazônica na 1ª noite do Festival de Parintins 2025\n'Demarcação já': Caprichoso leva luta dos Tupinambá ao Bumbódromo em 2025\nAlegoria tecnológica dá vida ao Ritual Tupinambá no encerramento da estreia do Caprichoso em 2025\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins.\nA expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas, as músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores.\nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização.\nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos.\nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados.\nOs quesitos são divididos em três blocos:\nBloco A: itens comuns e musicais\nBloco B: cenografia e coreografia\nBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Ancestralidade preta x raiz popular: veja o que Caprichoso e Garantido apresentam na 2ª noite do Festival de Parintins"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/caprichoso-surge-do-alto-em-estrela-brilhante-e-abre-segunda-noite-do-58o-festival-folclorico-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "O levantador de toadas Patrick Araújo veio à arena do Bumbódromo na proa de um barco, com o boi no centro de uma estrela, símbolo do Touro Negro. Boi Caprichoso inicia apresentações no segundo dia de Festival de Parintins 2025\nPatrick Marques/g1 AM\nO Boi Caprichoso abriu a segunda noite do 58º Festival de Parintins, na noite deste sábado (28), no centro de uma estrela brilhante no alto do Bumbódromo.  O levantador de toadas, Patrick Araújo, acompanhou a entrada vindo na proa de um barco abaixo da estrela, símbolo do boi azul e branco.\nDo chão, o apresentador Edmundo Oran introduziu o tema da noite, “Kizomba: Retomada Pela Tradição”, chamando a Nação Azul e Branca para o rufar dos tambores, dando início a segunda noite do festival.\nEm seguida o boi Caprichoso desceu na arena do Bumbódromo ao som de “Pode Avisar”, sob fogos de artifício e cantares da galera azul e branca.\nBoi Caprichoso e levantador de toadas, Patrick Araújo, entram na arena na segunda noite de Festival de Parintins 2025\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Caprichoso surge do alto em estrela brilhante e abre segunda noite do 58º Festival Folclórico de Parintins"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/caprichoso-evolui-como-maluu-dudu-na-segunda-noite-do-58-festival-folclorico-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "O Touro Negro da Amazônia reviveu sua toada da edição anterior do festival, com sua tradicional pintura no rosto. Boi Caprichoso faz performance na segunda noite do 58º Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nO boi Caprichoso evoluiu na arena do Bumbódromo de Parintins como Malúù Dúdú na segunda noite do 58° Festival Folclórico de Parintins, na noite deste sábado (28).\nO O Touro Negro da Amazônia reviveu sua toada da edição anterior do festival, com sua tradicional pintura no rosto e movimentos característicos na evolução de sua toada.\nBoi Caprichoso evolui na arena em Parintins na segunda noite de Festival Folclórico em 2025\nPatrick Marques/g1 AM\nBoi Caprichoso na segunda noite do 58º Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Caprichoso evolui como Malúù Dúdú na segunda noite do 58° Festival Folclórico de Parintins"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/28/caprichoso-encerra-apresentacao-na-segunda-noite-do-58-festival-folclorico-de-parintins-exaltando-torcedores.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Com direito aos itens oficiais na arena, o Caprichoso brincou e agradeceu as galeras. Boi Caprichoso no encerramento da segunda noite do 58º Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nO Boi Caprichoso encerrou sua apresentação na segunda noite do 58° Festival Folclórico de Parintins, neste sábado (28), com os principais sucessos deste ano em uma verdadeira exaltação aos torcedores do bumbá azul e branco.\nCom direito aos itens oficiais na arena, o Caprichoso brincou e agradeceu as galeras por prestigiarem a apresentação com as toadas “O Couro Vai Comer”, Caprichoso - O Rei do Quilombo”, “Bodozal da Francesa” e “Até o Tucupi de Amor”.\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Caprichoso encerra apresentação na segunda noite do 58° Festival Folclórico de Parintins exaltando torcedores"
        },
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/garantido-surge-de-alegoria-que-exalta-terra-brasileira-na-segunda-noite-do-festival-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Na segunda noite, o boi Garantido aborda suas raízes com a fé popular e à cultura de trabalhadores simples como pescadores e rezadeiras. Boi Garantido no meio de coração em alegoria.\nPatrick Marques/g1 AM\nO Boi Garantido surgiu do centro de sua primeira alegoria que exalta ‘Terra Brasileira’ na segunda noite do Festival de Parintins, neste sábado (28). \nO Boi do Povão foi saudado por sua galera encarnada e desceu de sua primeira alegoria ao som da “Toada da Vaqueirada”.\nBoi Garantido surge em alegoria na segunda noite do 58º Festival Folclórico de Parintins.\nPatrick Marques/g1 AM\nBoi Garantido evolui durante segunda noite do 58º Festival Folclórico de Parintins.\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Garantido surge de alegoria que exalta ‘Terra Brasileira’ na segunda noite do Festival de Parintins"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Festival de Parintins: Garantido abre segunda noite de apresentações com David Assayag após rumores de substituição",
      "classification": {
        "id": "🎭 6",
        "description": "Rolê Cultural",
        "adequada_para_audio": true
      },
      "relevanceScore": 32,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/festival-de-parintins-garantido-abre-segunda-noite-de-apresentacoes-com-david-assayag-apos-rumores-de-substituicao.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Levantador de toadas se apresentou após polêmicas que substituído por Bruno Costa, horas antes do início da 2ª apresentação. Apresentador do Garantido, Israel Paulain, ao lado do levantador de toadas, David Assayag.\nPatrick Marques/g1 AM\nO Boi Garantido iniciou a segunda noite de apresentações no 58º Festival Folclórico de Parintins com o levantador de toadas, David Assayag, que performou após rumores de que seria trocado, momentos antes do espetáculo neste sábado (28).\nOs rumores surgiram nas redes sociais na tarde deste sábado e foram desmentidos horas depois pelo próprio David Assayag, por meio das redes sociais.\nEle foi anunciado e entrou na arena entoando a toada “Chegada do Boi Garantido”, acompanhado da galera encarnada.\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Festival de Parintins: Garantido abre segunda noite de apresentações com David Assayag após rumores de substituição"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Fábio Porchat, Ana Clara e mais: famosos entram na arena durante intervalo do Festival de Parintins",
      "classification": {
        "id": "🎭 6",
        "description": "Rolê Cultural",
        "adequada_para_audio": true
      },
      "relevanceScore": 32,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/fabio-porchat-ana-clara-e-mais-famosos-entram-na-arena-durante-intervalo-do-festival-de-parintins.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Anunciados pelos apresentadores do evento, os artistas demonstraram empolgação ao entrarem na arena na noite deste sábado (28). Famosos saúdam público no Festival de Parintins\nOs atores e apresentadores Fábio Porchat, Sheron Menezzes, Ana Clara, Vivian Amorim, Leo Bittencourt e Marcelo Serrado, entraram na arena do Bumbódromo e saudaram os torcedores dos bois Caprichoso e Garantido durante o intervalo da segunda noite do 58° Festival Folclórico de Parintins, neste sábado (28).  Assista ao vídeo acima.\nAnunciados pelos apresentadores do evento, os artistas demonstraram empolgação ao entrarem na arena e foram até cada um dos lados de torcedores dos dois bois e os cumprimentaram.\nNa saída, Fábio Porchat chegou a deitar no chão da arena do Bumbódromo e beijou o chão. Veja abaixo:\nFábio Porchat deita e beija chão da arena do Festival de Parintins\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema “É tempo de retomada”, exaltando a força dos povos da floresta. Já o Garantido defende o tema “Boi do povo, boi do povão”, celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nBoi Caprichoso faz performance na segunda noite do 58º Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nBoi Garantido na 1ª noite de festival\nMauro Neto/Secom\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Fábio Porchat, Ana Clara e mais: famosos entram na arena durante intervalo do Festival de Parintins"
        }
      ]
    }
  ]
}