{
  "coldOpen": null,
  "noticiasPrincipais": [
    {
      "isSuperNoticia": false,
      "titulo_principal": "Estreante Jeveny Mendonça transmite energia da galera encarnada na última noite do Festival de Parintins",
      "classification": {
        "id": "🎭 6",
        "description": "Rolê Cultural",
        "adequada_para_audio": true
      },
      "relevanceScore": 33,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/estreante-jeveny-mendonca-transmite-energia-da-galera-encarnada-na-ultima-noite-do-festival-de-parintns.ghtml",
          "source": "G1 Amazonas",
          "resumo": "Porta-estandarte que se apresenta pela primeira vez pelo boi Garantido no Festival Folclórico de Parintins, surgiu de um coração na alegoria 'Bois do Brasil'. Estreante Jeveny Mendonça transmite energia da galera encarnada na última noite do Festival de Parintns\nPatrick Marques/g1 AM\nA porta-estandarte estreante do Boi Garantido, Jeveny Mendonça, transmitiu.  energia da galera encarnada na última noite do 58° Festival Folclórico  de Parintins, na noite deste domingo (29).\nJeveny Mendonça surgiu de um coração na alegoria \"Bois do Brasil\" e evoluiu com energia na arena do Bumbódromo, ao som da toada \"O Garantido é Pressão\".\n​​📲 Participe do canal do g1 AM no WhatsApp\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso",
          "titulo_original": "Estreante Jeveny Mendonça transmite energia da galera encarnada na última noite do Festival de Parintins"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Boi Caprichoso anuncia que vai pedir anulação do resultado do Festival de Parintins 2025",
      "classification": {
        "id": "🔴 3",
        "description": "Perrengues da Cidade",
        "adequada_para_audio": true
      },
      "relevanceScore": 29,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/boi-caprichoso-anuncia-que-vai-pedir-anulacao-do-resultado-do-festival-de-parintins-2025.ghtml",
          "source": "G1 Amazonas",
          "resumo": "A informação foi divulgada por meio de nota, publicada nas redes sociais. Mais cedo, presidente do Caprichoso abandou a apuração após o anúncio das pontuações abaixo do esperado. Presidente do Caprichoso deixa sala de apuração do festival após protesto contra notas\nO Boi Caprichoso anunciou, nesta segunda-feira (30), que vai pedir a anulação do resultado do Festival de Parintins 2025. A informação foi divulgada em nota nas redes sociais.\nO Boi Garantido e a organização do Festival de Parintins não se pronunciaram sobre as acusações. \n​​📲 Participe do canal do g1 AM no WhatsApp\nNa postagem, o bumbá azul e branco se intitula \"tetracampeão do povo\" e exalta suas apresentações nas três noites do festival. Em seguida, o tom muda: o Caprichoso questiona as notas da apuração e acusa um suposto esquema entre o Boi Garantido e os jurados.\n\"Diante das incoerências e injustiças evidentes no resultado oficial, o Boi Caprichoso informa que irá recorrer e solicitar a anulação do resultado do Festival de Parintins 2025. O presidente Rossy Amoedo vai nesta terça-feira apresentar as provas que revelam os esquemas do boi contrário na comissão de jurados\", diz trecho da nota.\nA agremiação folclórica anunciou uma coletiva de imprensa para terça-feira (1), no fim da manhã, na entrada da Prefeitura de Parintins, com a presença do presidente Rossy Amoedo.\nConfusão e protesto\nMais cedo, o presidente do Boi Caprichoso, Rossy Amoedo, deixou o Bumbódromo durante a apuração do resultado do 58º Festival Folclórico de Parintins, em protesto contra as notas recebidas pelo bumbá azul e branco. O episódio gerou confusão nos bastidores nesta segunda-feira.\nA saída ocorreu após o anúncio das notas do primeiro módulo da segunda noite, quando o Caprichoso começou a receber pontuações abaixo do esperado. Rossy afirma que o boi havia solicitado a impugnação de jurados que, segundo ele, poderiam prejudicar o bumbá — o que, na avaliação dele, teria se confirmado.\n“Mas me respeitava? Respeitava a Nação Azul e Branca? Não tem respeito! É ridículo isso. Tanto esforço, tanto investimento, dedicação pra chegar aqui e você me tratar desse jeito por causa desses caras”, criticou o presidente.\nRossy também reforçou que o Caprichoso alertou oficialmente sobre a situação. \"Nós acusamos esses caras da comissão, que eles iam fazer isso. Tá lá o ofício, tá na mão do Vanderlei o ofício, que eles iam fazer isso\", completou.\nApós o protesto, Rossy Amoedo anunciou que deixaria o julgamento, acompanhado pela comissão e pelos delegados do Caprichoso. Nas redes sociais, o clima de tensão tomou conta dos torcedores, e a expectativa é de novos desdobramentos.\nA organização do Festival de Parintins ainda não se manifestou oficialmente sobre o episódio.\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas\nPatrick Marques/g1 AM\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas\nMatheus Castro/g1 AM",
          "titulo_original": "Boi Caprichoso anuncia que vai pedir anulação do resultado do Festival de Parintins 2025"
        }
      ]
    },
    {
      "isSuperNoticia": false,
      "titulo_principal": "Pesquisa identifica duzentas espécies de microalgas em Parintins",
      "classification": {
        "id": "🚀 4",
        "description": "Tecnologia & Inovação do Igarapé",
        "adequada_para_audio": true
      },
      "relevanceScore": 26,
      "fontes": [
        {
          "link": "https://www.portaldoholanda.com.br/amazonas/pesquisa-identifica-duzentas-especies-de-microalgas-em-parintins",
          "source": "Portal do Holanda",
          "resumo": "Manaus/AM - Duzentas espécies de microalgas, entre elas uma nova espécie, foram identificadas durante uma pesquisa científica da Fundação...",
          "titulo_original": "Pesquisa identifica duzentas espécies de microalgas em Parintins"
        }
      ]
    },
    {
      "isSuperNoticia": true,
      "titulo_principal": "Rio Negro supera cota de inundação severa e atinge 29,02 metros em Manaus, aponta Defesa Civil",
      "classification": {
        "id": "⚫️ 1",
        "description": "Segurança & BOs de Impacto",
        "adequada_para_audio": true
      },
      "relevanceScore": 24,
      "fontes": [
        {
          "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/30/rio-negro-supera-cota-de-inundacao-severa-e-atinge-2902-metros-em-manaus-aponta-defesa-civil.ghtml",
          "source": "G1 Amazonas",
          "resumo": "De acordo com o Serviço Geológico do Brasil, a previsão é que o rio não atinja a marca histórica de 30,02 metros, registrada em 2021. Rio Negro está próximo de alcançar cota de inundação severa em Manaus\nO Rio Negro ultrapassou a cota de inundação severa e chegou a 29,02 metros nesta segunda-feira (30), segundo medição do Porto de Manaus e dados da Defesa Civil. \nA cheia dos rios no Amazonas já afeta mais de 525 mil pessoas, segundo o boletim mais recente da Defesa Civil do Estado, divulgado nesta segunda-feira (30). As comunidades atingidas enfrentam dificuldades para se deslocar, perdas na produção agrícola e alagamentos em suas residências.\n📲 Participe do canal do g1 AM no WhatsApp \nDe acordo com o Serviço Geológico do Brasil (SGB), a previsão é que o rio não atinja a marca histórica de 30,02 metros, registrada em 2021. A estimativa foi divulgada no 3º Alerta de Cheias da Bacia do Amazonas de 2025, há um mês.\nO monitoramento do Rio Negro é feito com base nas cotas de medição, tendo como referência a cheia recorde de 2021. Veja classificação abaixo. \n🔴 Cota máxima registrada (2021): 30,02m\n🟠 Inundação severa: 29,00m\n🟡 Inundação: 27,50m\n⚪ Alerta: 27,00m\n➡️ Confira a evolução do nível do rio entre 1º e 30 de junho no gráfico abaixo:\nEm contraste com o atual cenário, em 2024 o rio registrou o menor nível da história: 12,11 metros. A seca severa afetou comunidades ribeirinhas, isolou áreas e impactou milhares de pessoas. Agora, a cheia traz novas preocupações.\nNo bairro Educandos, Zona Sul de Manaus, moradores reivindicam a construção de pontes de madeira para garantir o acesso às residências, especialmente nas áreas mais atingidas pelos alagamentos. \nA aposentada Francisca de Alencar relata que a parte inferior de sua casa já foi completamente invadida pela água contaminada do igarapé.\n\"Alagou porque choveu, e aí vai enchendo. Ainda está enchendo, não muito, mas está\", contou.\nLixo e água no entorno de casas no bairro Educandos, em Manaus.\nMarcelo Dutra/Rede Amazônica\nCenário no Amazonas\nA cheia também avança em outros municípios do Amazonas. Em Itacoatiara, o Rio Amazonas permanece acima da cota de inundação severa, que é de 14,20 metros. \nNa medição mais recente, também desta segunda-feira (30), o nível era de 14,40 metros — a 1,8 metro da cota histórica de 15,20 metros registrada em 2021.\nEm Anamã, 100% do território encontra-se alagado, de acordo com a Defesa Civil. Na sexta-feira, o Rio Solimões atingiu 17,09 metros. Diante da situação, moradores adaptaram-se transformando as ruas alagadas em balneários improvisados. \nUm vídeo que circula nas redes sociais mostra adultos e crianças tomando banho, interagindo com animais, dançando e navegando em botes.\nApesar da aparente leveza de alguns momentos, a enchente acende um alerta para riscos à saúde, principalmente devido à contaminação das águas.\nVídeo com moradores de Anamã se divertindo em ruas alagadas por cheia viralizou nas redes\nLEIA TAMBÉM: Moradores usam ruas alagadas como 'balneário' em cidade em emergência devido à cheia no AM\n40 dos 62 municípios do estado estão em situação de emergência devido ao fenômeno. Veja a lista:\nGuajará - Rio Juruá;\nIpixuna - Rio Juruá;\nItamarati - Rio Juruá;\nEirunepé - Rio Juruá;\nJuruá - Rio Juruá;\nCarauari - Rio Juruá;\nBoca do Acre - Rio Purus;\nBorba - Rio Madeira;\nNova Olinda do Norte - Rio Madeira;\nApuí - Rio Madeira;\nHumaitá - Rio Madeira;\nManicoré - Rio Madeira;\nNovo Aripuanã - Rio Madeira;\nAtalaia do Norte - Rio Solimões;\nBenjamin Constant - Rio Solimões;\nSanto Antônio do Içá - Rio Solimões;\nTonantins - Rio Solimões;\nAmaturá - Rio Solimões;\nFonte Boa - Rio Solimões;\nMaraã - Rio Solimões;\nSão Paulo de Olivença - Rio Solimões;\nJapurá - Rio Solimões;\nTefé - Rio Solimões;\nCoari - Rio Solimões;\nJutaí - Rio Solimões;\nCareiro da Várzea - Rio Solimões;\nCareiro - Rio Solimões;\nManaquiri - Rio Solimões;\nAnamã - Rio Solimões;\nCareiro - Rio Solimões;\nAnori - Rio Solimões;\nCaapiranga - Rio Solimões;\nItacoatiara - Rio Negro;\nItapiranga - Rio Negro;\nBoa Vista dos Ramos - Rio Negro;\nSanta Isabel do Rio Negro - Rio Negro;\nManacapuru - Rio Solimões\nUarini - Rio Solimões\nUrucurituba - Rio Amazonas\nAlvarães - Rio Solimões \nAlém dos municípios em emergência:\n18 estão em estado de alerta;\ne quatro em situação de normalidade.\nUarini decreta situação de emergência devido a cheia do Rio Solimões",
          "titulo_original": "Rio Negro supera cota de inundação severa e atinge 29,02 metros em Manaus, aponta Defesa Civil"
        },
        {
          "link": "https://www.acritica.com/manaus/rio-negro-esta-a-2-centimetros-de-atingir-cota-de-inundac-o-severa-1.377103",
          "source": "A Crítica",
          "resumo": "Os dados foram divulgados através da atualização do boletim da Operação Cheia 2025, coordenada pela Defesa Civil estadual. Atualmente a cota registra 28.98m",
          "titulo_original": "Rio Negro está a 2 centímetros de atingir cota de inundação severa"
        }
      ]
    }
  ]
}