[
  {
    "title": "Novos radares de fiscalização de trânsito entram em operação nesta terça-feira em Manaus",
    "link": "https://www.acritica.com/manaus/novos-radares-de-fiscalizac-o-de-transito-entram-em-operac-o-nesta-terca-feira-em-manaus-1.377246",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T22:57:00.000Z",
    "summary": "São mais vinte radares de fiscalização eletrônicas em diversos pontos da cidade; confira os locais de instalação dos radares"
  },
  {
    "title": "Rio Negro está a 2 centímetros de atingir cota de inundação severa",
    "link": "https://www.acritica.com/manaus/rio-negro-esta-a-2-centimetros-de-atingir-cota-de-inundac-o-severa-1.377103",
    "source": "A Crítica",
    "publishedDate": "2025-06-29T20:25:00.000Z",
    "summary": "Os dados foram divulgados através da atualização do boletim da Operação Cheia 2025, coordenada pela Defesa Civil estadual. Atualmente a cota registra 28.98m"
  },
  {
    "title": "Vagas de emprego no Sine Manaus chegam a 214 nesta segunda-feira",
    "link": "https://www.acritica.com/manaus/vagas-de-emprego-no-sine-manaus-chegam-a-214-nesta-segunda-feira-1.377079",
    "source": "A Crítica",
    "publishedDate": "2025-06-29T16:45:00.000Z",
    "summary": "Resumo não disponível."
  },
  {
    "title": "Arte urbana diferencia novo viaduto no complexo viário Rei Pelé",
    "link": "https://www.acritica.com/manaus/arte-urbana-diferencia-novo-viaduto-no-complexo-viario-rei-pele-1.377062",
    "source": "A Crítica",
    "publishedDate": "2025-06-29T12:52:00.000Z",
    "summary": "Seis grafiteiros manauaras deram uma nova camada de significado aos pilares de concreto do Rei Pelé, entregue semana passada"
  },
  {
    "title": "Amazonense conquista a mais alta categoria da arbitragem mundial no judô",
    "link": "https://www.acritica.com/geral/amazonense-conquista-a-mais-alta-categoria-da-arbitragem-mundial-no-judo-1.377256",
    "source": "A Crítica",
    "publishedDate": "2025-07-01T01:15:00.000Z",
    "summary": "Diomedes Reis é o primeiro árbitro do Amazonas com certificação IJF International Referee"
  },
  {
    "title": "CNU 2025: inscrições começam no dia 2 de julho; veja tabela de cargos",
    "link": "https://www.acritica.com/geral/cnu-2025-inscric-es-comecam-no-dia-2-de-julho-veja-tabela-de-cargos-1.377254",
    "source": "A Crítica",
    "publishedDate": "2025-07-01T00:46:00.000Z",
    "summary": "Provas serão realizadas no dia 5 de outubro"
  },
  {
    "title": "Biofarmacêutica lança chatbot gratuito sobre prevenção ao HIV",
    "link": "https://www.acritica.com/geral/biofarmaceutica-lanca-chatbot-gratuito-sobre-prevenc-o-ao-hiv-1.377218",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T18:07:00.000Z",
    "summary": "O chatbot adapta suas respostas com base no nível de conhecimento sobre o assunto, histórico e localização do usuário"
  },
  {
    "title": "O que levar em conta na compra do primeiro apartamento?",
    "link": "https://www.acritica.com/geral/o-que-levar-em-conta-na-compra-do-primeiro-apartamento-1.377205",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T15:51:00.000Z",
    "summary": "Características do imóvel, localização e mais: veja o que você precisa saber antes de adquirir o seu primeiro apartamento"
  },
  {
    "title": "Após mortes de motociclistas, CMM vota projetos para segurança viária",
    "link": "https://www.acritica.com/geral/apos-mortes-de-motociclistas-cmm-vota-projetos-para-seguranca-viaria-1.377203",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T15:32:00.000Z",
    "summary": "Nesta segunda-feira (30), será votado o Projeto de Lei nº 174/2025, de autoria do vereador Diego Afonso, que propõe a criação de Faixas Exclusivas de Retenção e Proteção para Motociclistas em vias semaforizadas da capital"
  },
  {
    "title": "No Amazonas, casamentos homoafetivos aumentam 328% em cinco anos",
    "link": "https://www.acritica.com/geral/no-amazonas-casamentos-homoafetivos-aumentam-328-em-cinco-anos-1.377201",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T15:20:00.000Z",
    "summary": "Matrimônios entre pessoas do mesmo sexo e alteração de nome e gênero em cartório atingem recorde em 2024"
  },
  {
    "title": "Como se Organizar para Estudar em Casa com Ensino a Distância",
    "link": "https://www.acritica.com/geral/como-se-organizar-para-estudar-em-casa-com-ensino-a-distancia-1.377199",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T15:11:00.000Z",
    "summary": "O EAD exige um alto nível de autonomia do aluno. Sem a presença física de professores e colegas em sala, é fácil se distrair ou procrastinar"
  },
  {
    "title": "Rio Negro ultrapassa cota de inundação severa em Manaus, mas sem risco de cheia histórica",
    "link": "https://www.acritica.com/geral/rio-negro-ultrapassa-cota-de-inundac-o-severa-em-manaus-mas-sem-risco-de-cheia-historica-1.377195",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T14:54:00.000Z",
    "summary": "O documento analisando que Rio Negro está dentro de uma estabilidade vista em 73% dos casos desde que o monitoramento anual foi criado."
  },
  {
    "title": "Greve da construção civil tem Início em Manaus com reivindicação de 12% de reajuste",
    "link": "https://www.acritica.com/geral/greve-da-construc-o-civil-tem-inicio-em-manaus-com-reivindicac-o-de-12-de-reajuste-1.377193",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T14:20:00.000Z",
    "summary": "Uma nova sessão de mediação está marcada para o dia 2 de julho, às 9h, na sede da DRT-AM"
  },
  {
    "title": "888 bônus para jogadores brasileiros em 2025",
    "link": "https://www.acritica.com/geral/888-bonus-para-jogadores-brasileiros-em-2025-1.377192",
    "source": "A Crítica",
    "publishedDate": "2025-06-30T14:00:00.000Z",
    "summary": "Com a crescente popularidade dos cassinos online no Brasil, o 888Win se destaca como um destino de primeira linha, oferecendo uma ampla variedade de jogos e, claro, promoções que fazem a diferença"
  },
  {
    "title": "TJAM fará escolha de dois novos desembargadores nesta terça-feira",
    "link": "https://d24am.com/amazonas/tjam-fara-escolha-de-dois-novos-desembargadores-nesta-terca-feira/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "A sessão ocorrerá no Plenário Ataliba David Antonio, com transmissão ao vivo pelo canal oficial do TJAM no YouTube"
  },
  {
    "title": "VÍDEO: ‘Sapinho’ é brutalmente espancado durante briga em bar no AM",
    "link": "https://d24am.com/amazonas/video-sapinho-e-brutalmente-espancado-durante-briga-em-bar-no-am/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "O jovem foi agredido com  socos, chutes e até cadeiradas que resultaram em uma fratura em um dos braços"
  },
  {
    "title": "Presidente do Boi Caprichoso abandona apuração após acusar jurados",
    "link": "https://d24am.com/amazonas/presidente-do-boi-caprichoso-abandona-apuracao-apos-acusar-jurados/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Visivelmente irritado, o presidente acusou dois jurados de agirem com parcialidade e desrespeito ao trabalho do Boi Caprichoso"
  },
  {
    "title": "Cachorro se assusta com fogos de artifício e fica preso entre grades no AM",
    "link": "https://d24am.com/amazonas/cachorro-se-assusta-com-fogos-de-artificio-e-fica-preso-entre-grades-no-am/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Durante o resgate, o Corpo de Bombeiros Militar do Amazonas (CBMAM) precisou cortar uma das grades de ferro para retirar o cachorro"
  },
  {
    "title": "Abertas inscrições para Mestrado Acadêmico em Geografia em Manaus",
    "link": "https://d24am.com/educacao/abertas-inscricoes-para-mestrado-academico-em-geografia-em-manaus/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Oferecido por meio de convênio entre a Seduc e Uea, curso tem como público-alvo professores e pedagogos da rede estadual"
  },
  {
    "title": "Acessa à balsa em trecho da BR-319 sobre Rio Curuçá será interditado para obras",
    "link": "https://d24am.com/amazonas/acessa-a-balsa-em-trecho-da-br-319-sobre-rio-curuca-sera-interditado-para-obras/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "A interdição ocorrerá entre às 8h e 10h, tanto na segunda, quanto na terça-feira (1º)"
  },
  {
    "title": "VÍDEO: lancha fica à deriva no rio após sair de Parintins com destino a Manaus",
    "link": "https://d24am.com/amazonas/video-lancha-fica-a-deriva-no-rio-apos-sair-de-parintins-com-destino-a-manaus/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "A lancha havia deixado a Ilha Tupinambarana por volta das 5h e passageiros ficaram preocupados após pane no motor"
  },
  {
    "title": "Saiba os locais de atendimento das unidades de saúde da mulher em Manaus",
    "link": "https://d24am.com/amazonas/saiba-os-locais-de-atendimento-das-unidades-de-saude-da-mulher-em-manaus/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "As unidades percorrem todas as zonas geográficas da capital"
  },
  {
    "title": "VÍDEOS: torcedores comemoram vitória do Boi Garantido em barco",
    "link": "https://d24am.com/plus/videos-torcedores-comemoram-vitoria-do-boi-garantido-em-barco/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Em um dos registros, Raquele Cardoso (torcedora declarada do Garantido) aparece dançando uma toada do Boi"
  },
  {
    "title": "Fábio Porchat comemora vitória do Boi Garantido e alfineta Boi Caprichoso",
    "link": "https://d24am.com/plus/famosos/fabio-porchat-comemora-vitoria-do-boi-garantido-e-alfineta-boi-caprichoso/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "No vídeo de comemoração, Porchat incluiu uma entrevista afirmando que este ano participou do Festival para quebrar uma “maldição”"
  },
  {
    "title": "VÍDEO: Leo Lins fala sobre piadas polêmicas em audiência: “Não tem limite”",
    "link": "https://d24am.com/plus/famosos/video-leo-lins-fala-sobre-piadas-polemicas-em-audiencia-nao-tem-limite/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Humorista foi condenado a 8 anos e 3 meses de prisão, acusado de disseminar conteúdos discriminatórios em apresentações de stand-up"
  },
  {
    "title": "VÍDEO: Patixa chora após derrota do Boi Caprichoso no Festival de Parintins",
    "link": "https://d24am.com/plus/video-patixa-chora-apos-derrota-do-boi-caprichoso-no-festival-de-parintins/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Vale destacar que a influencer é embaixadora do touro negro"
  },
  {
    "title": "Campeão! Boi Garantido celebra o 33º Campeonato no Festival de Parintins",
    "link": "https://d24am.com/plus/campeao-boi-garantido-celebra-o-33o-campeonato-no-festival-de-parintins/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "O bumbá vermelho e branco apresentou um espetáculo fortemente ligado às raízes populares e à identidade amazônica"
  },
  {
    "title": "Ex-noiva de Zé Felipe é apontada como affair de Gabriel Medina",
    "link": "https://d24am.com/plus/famosos/ex-noiva-de-ze-felipe-e-apontada-como-affair-de-gabriel-medina/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Isabella Arantes é modelo e assistente de palco, além de acumular mais de um milhão de seguidores nas rede"
  },
  {
    "title": "VÍDEO: Virginia Fonseca é cercada por multidão enquanto rezava em igreja",
    "link": "https://d24am.com/plus/famosos/video-virginia-fonseca-e-cercada-por-multidao-enquanto-rezava-em-igreja/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "A atitude dos fiéis que estavam na igreja não foi bem vista nas redes sociais. Muitos internautas classificaram com uma atitude desrespeitosa"
  },
  {
    "title": "Irmão de Marília Mendoça defende mãe e fala em processo pela guarda de Léo",
    "link": "https://d24am.com/plus/famosos/irmao-de-marilia-mendoca-defende-mae-e-fala-em-processo-pela-guarda-de-leo/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Murilo Huff entrou com um processo na Justiça solicitando a guarda unilateral de Léo Huff, hoje com três anos"
  },
  {
    "title": "EMPREGO: Sines ofertam mais de 530 vagas nesta terça-feira em Manaus",
    "link": "https://d24am.com/economia/emprego-sines-ofertam-mais-de-530-vagas-nesta-terca-feira-em-manaus-2/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "As oportunidades de emprego são de diversas empresas e instituições do Amazonas"
  },
  {
    "title": "Peru e Brasil fortalecem economia com missão comercial em Manaus",
    "link": "https://d24am.com/economia/peru-e-brasil-fortalecem-economia-com-missao-comercial-em-manaus/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Manaus concentra uma das zonas econômicas mais dinâmicas do Brasil e localização fazem da cidade destino importante expansão peruana"
  },
  {
    "title": "Receita paga nesta segunda maior lote de restituição do Imposto de Renda",
    "link": "https://d24am.com/economia/receita-paga-nesta-segunda-maior-lote-de-restituicao-do-imposto-de-renda/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "Liberada no último dia 23  a consulta pode ser feita na página da Receita Federal na internet"
  },
  {
    "title": "Caixa conclui pagamento da parcela do Bolsa Família de junho",
    "link": "https://d24am.com/economia/caixa-conclui-pagamento-da-parcela-do-bolsa-familia-de-junho/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "O valor mínimo corresponde a R$ 600, mas com o novo adicional o valor médio do benefício sobe para R$ 666,01"
  },
  {
    "title": "Pé-de-Meia: nascidos em setembro e outubro recebem parcela de R$ 200",
    "link": "https://d24am.com/economia/pe-de-meia-nascidos-em-setembro-e-outubro-recebem-parcela-de-r-200/",
    "source": "D24AM",
    "publishedDate": "2025-06-30T04:00:00.000Z",
    "summary": "O valor de R$ 200 corresponde ao incentivo-frequência às aulas e é destinado aos estudantes da rede pública que estão no ensino médio"
  },
  {
    "title": "'Vou acabar com a sua vida inteira': quadrilha que vazava imagens íntimas de menores fazia ameaças e forçava automutilação de vítimas",
    "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/07/01/vou-acabar-com-a-sua-vida-inteira-quadrilha-que-vazava-imagens-intimas-de-menores-fazia-ameacas-e-forcava-automutilacao-de-vitimas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-07-01T06:00:26.000Z",
    "summary": "O grupo agia conquistando a confiança das vítimas por meio de aplicativos de namoro ou outros meios virtuais. Após convencer as mulheres a enviarem fotos íntimas, os integrantes passavam a ameaçá-las com a divulgação das imagens. Veja ameaças feitas por quadrilha que vazava imagens íntimas de jovens\nA investigação da Polícia Civil contra uma quadrilha acusada de compartilhar imagens íntimas e humilhar vítimas descobriu ameaças feitas às jovens. Cinco homens foram presos na Operação Abraccio, nesta segunda-feira (30), e mais de 200 mil arquivos com fotos e vídeos de meninas e mulheres em situações degradantes foram apreendidos.\nEm uma das conversas, um dos bandidos finge estar com ciúmes de uma vítima e ela se defende: \"Meu Deus, eu não troquei mídia com ninguém enquanto estava com você. Por favor, não faz nada\". \nEntão, ele responde desafiando-a a se automutilar: \"Sabe usar uma gilete, cachorra? Vou acabar com sua vida inteira\". \nEm outra conversa, o criminoso ameaçava vazar as imagens para a mãe de uma das jovens:\n\"Prefiro que coma no pote do cachorro, comigo pisando na sua cabeça\". \nA jovem implora: \"Cara, minha mãe não tem nada a ver com isso. Me vaza, mas não usa nome dela\".\nA diretora do Departamento Geral de Polícia de Atendimento à Mulher (DGPAM) afirma que elas eram obrigadas a se mutilar, escrevendo os nomes dos homens em partes do corpo, para não terem as fotos vazadas. \nA ação aconteceu em 21 municípios em 8 estados - Rio de Janeiro, São Paulo, Minas Gerais, Santa Catarina, Bahia, Amazonas, Goiás, Piauí - e no Distrito Federal e contou com a participação de mais de 160 policiais. \n\"Os vídeos são muito fortes. São vídeos com conteúdo misógino e racista, com xingamentos. Foram inúmeras violências praticadas ali. Eles também exigiam sacrifício de animais que essas vítimas tinham. Porque o objetivo era que elas sofressem muito. Nada era suficiente\", disse a delegada Fernanda Fernandes.\nO grupo agia conquistando a confiança das vítimas por meio de aplicativos de namoro ou outros meios virtuais. Após convencer as mulheres a enviarem fotos íntimas, os integrantes passavam a ameaçá-las com a divulgação das imagens.\nElas eram convencidas a participar de “desafios” que contavam com várias formas de violência.\nPrisões\nQuatro pessoas são presas em operação em 8 estados e no DF contra quadrilha que compartilhava imagens íntimas de menores em redes sociais\nReprodução/ TV Globo\nOs policiais civis cumpriram cinco mandados de prisão. Uma pessoa está foragida. Os presos são:\nVictor Bruno Tavares de Oliveira, 20 anos; \nGustavo Barbosa da Silva, 19 anos; \nGustavo Oliveira Viana, 18 anos; \nJoão Vitor Franca de Souza, 24 anos; \nPedro Henrique da Silva Lourenço, 20 anos\nA delegada Gabriela von Beauvais definiu as cenas das imagens apreendidas como “horrendas”.\n“É um grupo criminoso misógino que visava humilhar meninas e mulheres através de violência psicológica, violência física e violência sexual. Tudo virtualmente”, explicou.\nUm dos presos é o militar da Aeronáutica Pedro Henrique Silva Lourenço que, de acordo com a polícia, é suspeito de aliciar as vítimas, que eram obrigadas a participar de “desafios” nos quais eram obrigadas a se automutilar. Quem não cumpria tinha imagens íntimas divulgadas.\nEle foi questionado, mas preferiu não se manifestar. Procurada, a Aeronáutica não respondeu. \nA TV Globo não conseguiu contato com a defesa dos suspeitos até a última atualização desta reportagem.\nInvestigações\nAs investigações sobre o grupo começaram a partir da denúncia da mãe de uma menor de 16 anos, que procurou a Deam de Duque de Caxias, na Baixada Fluminense.\n“A partir daí conseguimos identificar esse autor. Ele simulava um envolvimento amoroso com a vítima e, a partir daí, ela mandou a primeira foto íntima e passou a ser coagida e ameaçada”, afirmou a delegada Fernanda Fernandes.\nEla contou que, a partir das primeiras ameaças, os “desafios” impostos pelo grupo migraram para o aplicativo Discord.\n“Começaram a exigir dessa vítima, alguns ela teve que cumprir, acreditando que não ocorreriam consequências e, mesmo tendo cumprido parte deles, eles criaram outro grupo, aí sim para divulgar dados pessoais dela, da mãe da vítima. E os vídeos íntimos”, contou a delegada.\nFernanda Fernandes contou que o segundo grupo foi criado para a divulgação dos dados para os familiares da menor, com o objetivo de humilhá-la. A mãe da adolescente soube por ele que a filha estava sendo chantageada. \nA partir da identificação do primeiro integrante, foi possível para os investigadores saber quem eram os outros integrantes da quadrilha.\nTambém foi possível para os policiais saberem quem eram as vítimas. Pelo menos 10 meninas e mulheres foram identificadas, mas o número pode ser maior.\n📸Clique aqui e siga o perfil do RJ1 no Instagram.\n✅Siga o canal do g1 Rio no WhatsApp e receba as notícias do Grande Rio direto no seu celular."
  },
  {
    "title": "Boi Caprichoso anuncia que vai pedir anulação do resultado do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/boi-caprichoso-anuncia-que-vai-pedir-anulacao-do-resultado-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T22:50:02.000Z",
    "summary": "A informação foi divulgada por meio de nota, publicada nas redes sociais. Mais cedo, presidente do Caprichoso abandou a apuração após o anúncio das pontuações abaixo do esperado. Presidente do Caprichoso deixa sala de apuração do festival após protesto contra notas\nO Boi Caprichoso anunciou, nesta segunda-feira (30), que vai pedir a anulação do resultado do Festival de Parintins 2025. A informação foi divulgada em nota nas redes sociais.\nO Boi Garantido e a organização do Festival de Parintins não se pronunciaram sobre as acusações. \n​​📲 Participe do canal do g1 AM no WhatsApp\nNa postagem, o bumbá azul e branco se intitula \"tetracampeão do povo\" e exalta suas apresentações nas três noites do festival. Em seguida, o tom muda: o Caprichoso questiona as notas da apuração e acusa um suposto esquema entre o Boi Garantido e os jurados.\n\"Diante das incoerências e injustiças evidentes no resultado oficial, o Boi Caprichoso informa que irá recorrer e solicitar a anulação do resultado do Festival de Parintins 2025. O presidente Rossy Amoedo vai nesta terça-feira apresentar as provas que revelam os esquemas do boi contrário na comissão de jurados\", diz trecho da nota.\nA agremiação folclórica anunciou uma coletiva de imprensa para terça-feira (1), no fim da manhã, na entrada da Prefeitura de Parintins, com a presença do presidente Rossy Amoedo.\nConfusão e protesto\nMais cedo, o presidente do Boi Caprichoso, Rossy Amoedo, deixou o Bumbódromo durante a apuração do resultado do 58º Festival Folclórico de Parintins, em protesto contra as notas recebidas pelo bumbá azul e branco. O episódio gerou confusão nos bastidores nesta segunda-feira.\nA saída ocorreu após o anúncio das notas do primeiro módulo da segunda noite, quando o Caprichoso começou a receber pontuações abaixo do esperado. Rossy afirma que o boi havia solicitado a impugnação de jurados que, segundo ele, poderiam prejudicar o bumbá — o que, na avaliação dele, teria se confirmado.\n“Mas me respeitava? Respeitava a Nação Azul e Branca? Não tem respeito! É ridículo isso. Tanto esforço, tanto investimento, dedicação pra chegar aqui e você me tratar desse jeito por causa desses caras”, criticou o presidente.\nRossy também reforçou que o Caprichoso alertou oficialmente sobre a situação. \"Nós acusamos esses caras da comissão, que eles iam fazer isso. Tá lá o ofício, tá na mão do Vanderlei o ofício, que eles iam fazer isso\", completou.\nApós o protesto, Rossy Amoedo anunciou que deixaria o julgamento, acompanhado pela comissão e pelos delegados do Caprichoso. Nas redes sociais, o clima de tensão tomou conta dos torcedores, e a expectativa é de novos desdobramentos.\nA organização do Festival de Parintins ainda não se manifestou oficialmente sobre o episódio.\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas\nPatrick Marques/g1 AM\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas\nMatheus Castro/g1 AM"
  },
  {
    "title": "Confira todas as notas do 58º Festival Folclórico de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/confira-todas-as-notas-do-58o-festival-folclorico-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T21:53:28.000Z",
    "summary": "Apuração das notas ocorreu no início da tarde desta segunda-feira (30), no Bumbódromo de Parintins. Boi Garantido foi o grande campeão. Caprichoso e Garantido na última noite do Festival de Parintins\nArthur Castro e Patrick Marques\nO 58º Festival Folclórico de Parintins chegou ao fim e consagrou o Boi Garantido como o grande campeão. A apuração das notas ocorreu no início da tarde desta segunda-feira (30), no Bumbódromo de Parintins.\n📲 Participe do canal do g1 AM no WhatsApp \nA conquista do troféu é decidida com base em uma série de critérios. Em cada noite, 21 quesitos chamados \"itens\" são avaliados pelos jurados com notas de 0 a 10. Esses itens são divididos em três blocos conforme suas características:\nBloco A: quesitos comuns e musicais\nBloco B: cenografia e coreografia\nBloco C: parte artística do evento\nCada bloco é julgado por um grupo de três jurados com especializações voltadas para as necessidades do bloco, sendo pré-requisito a todos referencial teórico em folclore e trabalhos realizados que contemplem as manifestações folclóricas e culturais brasileiras.\nDas três notas dadas a cada item, é descartada a menor. O Garantido venceu ao obter 1.259,1 pontos, contra 1.258,6 do Caprichoso.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas; VÍDEO\nConfira abaixo todas as notas do Festival Folclórico de Parintins:\nApresentador\nNotas\nLevantador\nNotas\nBatucada (Garantido)/Marujada (Caprichoso)\nNotas\nAmo do Boi\nNotas\nToada, Letra e Música\nNotas\nGalera\nNotas\nOrganização do Conjunto Folclórico\nNotas\nPorta-Estandarte\nNotas\nSinhazinha da Fazenda\nNotas\nRainha do Folclore\nNotas\nCunhã-Poranga\nNotas\nBoi-Bumbá Evolução\nNotas\nPajé\nNotas\nCoreografia\nNotas\nRitual Indígena\nNotas\nPovos Indígenas\nNotas\nTuxauas\nNotas\nFigura Típica Regional\nNotas\nAlegoria\nNotas\nLenda Amazônica\nNotas\nVaqueirada\nNotas\nTotal\nNotas\nParintins se despede do festival"
  },
  {
    "title": "Garantido celebra 33º título com festa na Baixa do São José, em Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/garantido-celebra-33o-titulo-com-festa-na-baixa-do-sao-jose-em-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T21:28:38.000Z",
    "summary": "Celebração começou logo depois do anúncio do resultado oficial da 58ª edição do festival, que consagrou o bumbá vermelho e branco como campeão com o tema \"Boi do povo, boi do povão\". Cidade Garantido é tomada por torcedores na celebração do título no Festival Folclórico de Parintins 2025.\nPatrick Marques/g1 AM\nA Baixa do São José foi tomada pela alegria na tarde desta segunda-feira (30), após o Boi Garantido conquistar o 33º título do Festival Folclórico de Parintins. A celebração começou logo depois do anúncio do resultado oficial da 58ª edição do festival, que consagrou o bumbá vermelho e branco como campeão com o tema \"Boi do povo, boi do povão\".\n​​📲 Participe do canal do g1 AM no WhatsApp\nMovidos pela emoção da vitória, os torcedores do Garantido tomaram as ruas do tradicional reduto do boi, onde o troféu de campeão foi carregado em cortejo pelas vielas da comunidade. \nA festa reuniu moradores, torcedores, itens oficiais e simpatizantes, que fizeram da noite uma verdadeira explosão de orgulho e pertencimento.\nO título deste ano reafirma a força do Boi Garantido como símbolo da resistência cultural popular e da identidade do povo parintinense.\nNo meio do povo, o amo do boi, João Paulo Faria, comemorou o 33º título do Garantido e afirmou que este dia deve durar um ano, até a próxima edição do festival.\n\"Não dá para descrever. Isso é por todos os torcedores, todos que perdemos na pandemia. Não dá para esquecer. O Garantido sofreu muito. Nós não ganhávamos desde essa época, e esse dia vai durar um ano\", disse o amo do boi durante a comemoração.\nA torcedora do Garantido, Mara Lúcia Guimarães, foi ao Bumbódromo com sua família para acompanhar a apuração do festival e não conteve a emoção com o resultado.\n\"Todo tempo acompanhando e, quando vimos que seríamos campeões, foi um momento de choradeira. Quando disseram que era o Garantido o campeão, aí foi tudo, foi tudo pra nós\", disse Guimarães, ao lado da família.\nLEIA TAMBÉM:\nIsabelle Nogueira celebra título do Garantido nas redes sociais\nVeja em fotos como o Garantido conquistou o título do 58° Festival Folclórico de Parintins\nAmo do boi João Paulo Faria Foto\nPatrick Marques/g1 AM\nTítulo após disputa acirrada e polêmica\nO Garantido venceu o festival com 0,5 ponto de diferença em relação ao Caprichoso. Segundo a organização do evento, na soma das notas, o bumbá encarnado alcançou 1.259,1 pontos, contra 1.258,6 do Caprichoso.\nAinda durante a apuração, o presidente do bumbá da torcida azulada, Rossy Amoedo, deixou o Bumbódromo em protesto, alegando que jurados que haviam sido questionados pela agremiação acabaram prejudicando o boi azul e branco nas notas finais. O dirigente reclamou das avaliações e questiona a lisura do julgamento.\nApesar da polêmica, o resultado foi confirmado pela organização do festival, e o Garantido comemorou o título com o tradicional cortejo pelas ruas da Baixa do São José.\nBumbá da torcida encarnada segue em direção a Cidade Garantido para comemorar vitória\nPatrick Marques/g1 AM\nTrcedora do Garantido, Mara Lúcia Guimarães, foi até o Bumbódromo com sua família\nPatrick Marques/g1 AM\nApós vitória, Garantido e torcedores seguem em cortejo pelas ruas de Parintins até curral na Baixa do São José\nPatrick Marques/g1 AM\nVeja os melhores momentos do boi Garantido no Festival de Parintins 2025"
  },
  {
    "title": "Gêmea de Manaus que passou por cirurgia de separação em Goiânia deixa a UTI",
    "link": "https://g1.globo.com/go/goias/noticia/2025/06/30/gemea-de-manaus-que-passou-por-cirurgia-de-separacao-em-goiania-deixa-a-uti.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T20:53:22.000Z",
    "summary": "A irmã Eliza Vitória também deixou a UTI no dia 23 de junho, informou o hospital. Elas passaram por cirurgia no dia 13 de maio.  Gêmeas siamesas são avaliadas em hospital de Goiânia\nDivulgação/Hospital Estadual da Criança e do Adolescente (Hecad)\nA gêmea Yasmin Vitória, de Manaus, que passou por cirurgia de separação em Goiânia deixou a Unidade de Terapia Intensiva (UTI) nesta segunda-feira (30). A irmã dela, Eliza Vitória, também deixou a UTI no dia 23 do mês de junho. \nClique aqui e siga o perfil do g1 Goiás no Instagram\nNas redes sociais do médico responsável pelo tratamento das bebês, Zacharias Calil e, a mãe das gêmeas, Elizandra da Costa, contou que elas passaram quase dois meses internadas na UTI após a cirurgia.\n\"Foi um momento muito esperando. É uma vitória muito grande, é muita alegria e gratidão\", disse a mãe.\nO Hospital Estadual da Criança e do Adolescente de Goiás (Hecad) informou ao g1 que as gêmeas apresentam evolução clínica contínua, com estado geral regular e estável. \nElas estão na enfermaria do Hecad e em observação. Agora, elas seguem em processo de reabilitação fonoaudiológica e fisioterapêutica, com acompanhamento integral da equipe multiprofissional.\nSeparação\nSiamesas de Manaus realizam cirurgia de separação de urgência por causa do quadro de saúde de uma das bebês, diz médico\nDivulgação/Hecad\nEliza Vitória e Yasmin Vitória nasceram unidas pelo tórax e pelo abdômen e, no dia 13 de maio, passaram por cirurgia de separação de urgência por causa do quadro de saúde de uma delas, informou o médico responsável pela cirurgia, Zacharias Calil. Segundo o Hecad, a bebê Eliza estava respirando por meio de ventilação mecânica, enquanto Yasmin respirava em ar ambiente.\nLEIA TAMBÉM:\nPREVISÃO DE ALTA: Mãe de siamesas de Manaus separadas em Goiânia comemora previsão de alta da UTI: ‘Alegria e gratidão’\nRECUPERAÇÃO: Mãe de siamesas de Manaus que eram unidas pelo abdômen e tórax pede orações após separação: ‘Longa recuperação’\nCIRURGIA: Siamesas de Manaus realizam cirurgia de separação de urgência por causa do quadro de saúde de uma das bebês, diz médico\nConforme o Hecad, o ideal era que esperar três meses de vida das gêmeas para realizar a cirurgia, para elas ganharem peso e imunidade e a pele engrossar, bem como completar o esquema vacinal. Entretanto, Elisa estava com quadro respiratório agravado e estava respirando com ventilação mecânica, o que estava a deixando muito cansada.\nCom o agravamento do quadro respiratório da Elisa, o coração da Yasmin começou a sobrecarregar, o que poderia trazer consequências mais graves, segundo o hospital. No mesmo dia da cirurgia, o hospital informou que a cirurgia de separação foi um sucesso.\nDe Manaus para Goiânia\nAs gêmeas nasceram em Manaus, no Amazonas e a mãe delas, Elizandra da Costa, de 22 anos, veio com as duas para Goiânia. A vinda para capital goiana foi um encaminhamento para realizar a cirurgia de separação das duas. Elas chegaram ao Hecad na noite do dia 24 de abril e foram acompanhadas pela equipe de especialistas.\n✅ Clique e siga o canal do g1 GO no WhatsApp\nResponsável pela cirurgia, o médico Calil disse em suas redes sociais que já conhecia o caso das gêmeas por fotos e vídeos. De acordo com ele, Goiás é referência nesse tipo de tratamento.\nGêmeas siamesas viajam de Manaus para realizar cirurgia de separação em Goiânia\nNascimento\nAs gêmeas siamesas nasceram com 2,4 quilos no dia 9 de abril, na Maternidade Estadual Ana Braga, em Manaus. Segundo a Secretaria de Saúde do Amazonas (SES-AM), o parto foi considerado pela equipe médica como um sucesso e não havia registro de um parto semelhante a esse na unidade desde a sua inauguração há 20 anos.\nA SES-AM informou que a mãe das meninas é natural de Monte Alegre, no Pará, e viajou até Manaus para receber o atendimento de emergência obstétrica neonatal. “Ela recebeu acompanhamento multiprofissional na rede de saúde do Amazonas desde novembro do ano passado, quando iniciou o pré-natal na maternidade Nazira Daou. A unidade é especializada em pré-natal de alto risco”, pontuou o órgão.\nAinda segundo a SES-AM, mais de 100 profissionais acompanharam as siamesas em Manaus até a transferência delas para serem atendidas em Goiás.\nMãe de siamesas de Manaus separadas em Goiânia, Goiás, comemora previsão de alta da UTI\nReprodução/Redes Sociais\n📱 Veja outras notícias da região no g1 Goiás.\nVÍDEOS: últimas notícias de Goiás"
  },
  {
    "title": "Isabelle Nogueira celebra título do Garantido nas redes sociais",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/isabelle-nogueira-celebra-titulo-do-garantido-nas-redes-sociais.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T20:20:36.000Z",
    "summary": "Ex-BBB e cunhã-poranga do boi vermelho e branco celebrou o título deste ano em publicação no Instagram, na tarde desta segunda-feira (30). Transformação da cunhã-poranga do Garantido Isabelle Nogueira no Festival de Parintins\nA cunhã-poranga do Boi Garantido e ex-BBB, Isabelle Nogueira, celebrou a vitória do bumbá vermelho e branco no 58º Festival de Parintins. A apuração ocorreu na tarde desta segunda-feira (30).\nEm uma publicação no Instagram, Isabelle vibrou e agradeceu a Deus pela conquista do 33º título do Garantido - o maior campeão da história do festival.\n\"DEEEEEEUS SEJA LOUVADOOOOOOOO!!! VENCEMOOOOS MEU @boigarantido , VENCEMOS MEU POVOOOO DE ALMA VERMELHAAAAAA!!!! 🏆❤️ OBRIGADA MEU DEEEEEEEEEEEUS!!!\", publicou.\nEntenda como os bois Caprichoso e Garantido são avaliados na arena\nVeja em fotos como o Garantido conquistou o título do 58° Festival Folclórico de Parintins\nTransformações da cunhã\nIsabelle Nogueira, protagonizou três transformações nas apresentações do Garantido durante o 58º Festival de Parintins.\nNa primeira noite, sexta-feira (27), Isabelle se transformou em uma 'onça' durante sua evolução, encenando a lenda indígena Tapyra’yawara, entidade espiritual de grande poder na cosmologia de diversos povos da Amazônia. Segundo o Boi Garantido, o nome da figura mítica deriva do Tupi: \"tapir\" (anta) e \"-iauara\" (onça).\nJá na segunda noite, sábado (28), a ex-BBB surgiu na arena caracterizada como uma ave, representando a princesa do Palácio dos Ossos na lenda \"A Lendária Epopeia de Tamapu\". Ela chegou em uma alegoria, vestiu uma costeira indígena e dançou ao lado de um balé de urubus.\nEncerrando sua participação na terceira noite, domingo (29), Isabelle Nogueira apareceu de dentro de um enorme Muiraquitã e, após sua evolução, se transformou em uma arara vermelha, símbolo da fauna amazônica, em uma homenagem às artesãs da Amazônia.\nIsabelle Nogueira celebra vitória do Boi Garantido.\nReprodução/Redes Sociais\nVitória do 'Boi do Povão'\nO Boi Garantido é o grande campeão do 58º Festival Folclórico de Parintins. Defendendo o tema “Boi do Povo, Boi do Povão”, o bumbá vermelho e branco conquistou o troféu deste ano — o 33º título da história. A apuração foi realizada nesta segunda-feira (30), no Bumbódromo, em Parintins.\nA edição de 2025 do festival aconteceu entre os dias 27 e 29 de junho. Durante as três noites, Caprichoso e Garantido disputaram ponto a ponto com apresentações que misturaram música, dança, lendas amazônicas, alegorias e elementos das culturas indígena e afro-brasileira.\nNa soma das notas, o Garantido obteve 1.259,1 pontos, contra 1.258,6 do Caprichoso. Na avaliação por noite, o “Boi da Baixa”, como é carinhosamente chamado pelos torcedores, teve melhor desempenho nas três noites. Veja as parciais abaixo:\nPontuação dos Bois Caprichoso e Garantido no 58º Festival de Parintins\nAo todo, foram julgados 21 itens, divididos em três blocos, que compõem a apresentação de cada bumbá. \nEmbora seja o maior campeão da história do Festival de Parintins, o Garantido não vencia desde 2019. A conquista deste ano encerra um jejum de seis anos.\nVeja os melhores momentos do boi Garantido no Festival de Parintins 2025"
  },
  {
    "title": "Veja em fotos como o Garantido conquistou o título do 58° Festival Folclórico de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/veja-em-fotos-como-o-garantido-conquistou-o-titulo-do-58-festival-folclorico-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T20:01:33.000Z",
    "summary": "Defendendo o tema \"Boi do Povo, Boi do Povão\", o bumbá vermelho e branco conquistou o troféu deste ano, sendo o 33º título da história. Boi Garantido no meio da galera na arquibancada\nMauro Neto/Secom\nO Boi Garantido é o grande campeão do 58º Festival Folclórico de Parintins. Defendendo o tema \"Boi do Povo, Boi do Povão\", o bumbá vermelho e branco conquistou o troféu deste ano, sendo o 33º título da história. A apuração foi realizada nesta segunda-feira (30), no Bumbódromo, em Parintins.\nA edição de 2025 do festival aconteceu entre os dias 27 e 29 de junho. Durante as três noites, Caprichoso e Garantido disputaram ponto a ponto com apresentações que misturaram música, dança, lendas amazônicas, alegorias e elementos das culturas indígena e afro-brasileira.\nConfira nas imagens os momentos que marcaram a trajetória vitoriosa do Garantido nesta edição histórica do festival.\n​​📲 Participe do canal do g1 AM no WhatsApp\n1ª noite\nNa primeira noite, o Boi Garantido exaltou os povos originários e a diversidade étnica e cultural da Amazônia.\nBoi Garantido abre primeira noite do Festival de Parintins 2025\nMauro Neto/Secom\nSinhazinha do Garantido Valetina Coimbra\nMauro Neto/Secom\nAlegoria do Garantido na 1ª noite de festival\nMauro Neto/Secom\nPorta-Estandarte do Garantido Jeveny Mendonça fez sua estreia na arena do Bumbódromo como representante do item 5\nMauro Neto/Secom\nApresentador do Garantido Israel Paulain\nMauro Neto/Secom\n2ª noite\nO Garantido mostrou que é o verdadeiro patrimônio do povo brasileiro na segunda noite de apresentações.\nValentina Coimbra sinhazinha do Boi Garantido\nMauro Neto/Secom\nIsabelle Nogueira evoluindo na Arena\nMauro Neto/Secom\nAlegoria do Boi Bumbá Garantido\nMauro Neto/Secom\nAmo do boi e boi Bumbá Garantido\nMauro Neto/Secom\nGalera do Boi Bumbá Garantido\nMauro Neto/Secom\n3ª noite\nO bumbá da torcida encarnada fechou a última noite do festival com o vibrante \"Boi do Brasil\", reafirmando a potência popular do Bumbá da Baixa da Xanda.\nGarantido e Sinhazinha Valentina Coimbra na 3ª noite do festival\nMauro Neto/Secom\nDespedida de Denildo Piçanã como tripa do Boi Garantido na 3ª noite do festival\nMauro Neto/Secom\nHomenagem ao compositor Chico da Silva na 3ª noite do festival\nMauro Neto/Secom\nBatuqueiros do Garantido na 3ª noite do festival Foto\nMauro Neto/Secom\nGalera do Garantido na 3ª noite do festival\nMauro Neto/Secom"
  },
  {
    "title": "Boi Garantido é campeão do 58º Festival Folclórico de Parintins e conquista o 33º título",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/boi-garantido-e-campeao-do-58o-festival-folclorico-de-parintins-e-conquista-o-33o-titulo.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T19:38:36.000Z",
    "summary": "O bumbá vermelho e branco defendeu o tema \"Boi do Povo, Boi do Povão\" e conquistou o 33º título da agremiação. Embora seja o maior campeão da história do Festival de Parintins, o Garantido não vencia desde 2019. A conquista encerra um jejum de seis anos. Veja os melhores momentos do boi Garantido no Festival de Parintins 2025\nO Boi Garantido é o grande campeão do 58º Festival Folclórico de Parintins. Defendendo o tema “Boi do Povo, Boi do Povão”, o bumbá vermelho e branco conquistou o troféu deste ano — o 33º título da história. A apuração foi realizada nesta segunda-feira (30), no Bumbódromo, em Parintins.\nEmbora seja o maior campeão da história do Festival de Parintins, o Garantido não vencia desde 2019. A conquista encerra um jejum de seis anos.\nNa soma das notas, o Garantido obteve 1.259,1 pontos, contra 1.258,6 do Caprichoso. Na avaliação por noite, o “Boi da Baixa”, como é carinhosamente chamado pelos torcedores, teve melhor desempenho nas três noites. Veja as parciais abaixo:\nEntenda como os bois Caprichoso e Garantido são avaliados na arena\nVeja em fotos como o Garantido conquistou o título do 58° Festival Folclórico de Parintins\nPontuação dos Bois Caprichoso e Garantido no 58º Festival de Parintins\nAo todo, foram julgados 21 itens, divididos em três blocos, que compõem a apresentação de cada bumbá. \nApós o anúncio do resultado, o presidente do Garantido, Fred Goés, exaltou o trabalho apresentado na arena este ano e afirmou que a agremiação mudou o espetáculo.\n\"O mais importante de tudo isso é que eu falei muito que o Garantido, a partir desse festival, seria o foco, seria o farol que vai mudar o rumo do festival. O Garantido é campeão pelo que ele fez, o Garantido mudou a dinâmica do espetáculo\", avaliou.\nA edição de 2025 do festival aconteceu entre os dias 27 e 29 de junho. Durante as três noites, Caprichoso e Garantido disputaram ponto a ponto com apresentações que misturaram música, dança, lendas amazônicas, alegorias e elementos das culturas indígena e afro-brasileira.\nDiretoria do Boi Garantido recebe troféu de campeão do 58º Festival Folclórico de Parintins.\nPatrick Marques/g1 AM\nRelembre abaixo como foram as apresentações do Boi Garantido durante as três noites de disputa do 58º Festival de Parintins:\n1ª noite - “O Ecoar das Vozes da Floresta”\nBoi Garantido abre primeira noite do Festival de Parintins 2025\nMauro Neto/Secom\nO Boi Garantido abriu a participação no festival na sexta-feira (27) com o tema “O Ecoar das Vozes da Floresta”, parte do projeto “Boi do Povo, Boi do Povão”. A apresentação destacou a diversidade dos povos da floresta, com a lenda “Tapyra'yawara” e o ritual indígena “Moyngo, A Iniciação Maragareum”.\nA noite marcou a conexão com a galera vermelha e branca, que acompanhou com entusiasmo o início da disputa.\n2ª noite - “Garantido, Patrimônio do Povo\nRainha do Folclore do Boi Garantido, Livia Cristina.\nPatrick Marques/g1 AM\nNo sábado (28), com o tema “Garantido, Patrimônio do Povo”, o boi vermelho encerrou a segunda noite exaltando as matrizes populares, indígenas e afro-brasileiras. Um dos pontos altos foi o “Ritual Ajié”, com o pajé Adriano Paketá.\nA apresentação reforçou o vínculo com o público e a tradição do boi, com destaque para a energia da torcida presente na arena.\n3ª noite - “Garantido, Boi do Brasil”\nIsabelle Nogueira na terceira noite do Festival\nMauro Neto/Secom\nO Boi Garantido encerrou a última noite do festival com o espetáculo “Garantido, Boi do Brasil”, dentro do projeto “Boi do Povo, Boi do Povão”.\nA apresentação celebrou a diversidade cultural do país, homenageou o compositor Chico da Silva, marcou a despedida do tripa Denildo Piçanã e trouxe a lenda “A Deusa das Águas”.\nBoi Garantido evoluindo na Arena\nMauro Neto/Secom\nTransformação da cunhã-poranga do Garantido Isabelle Nogueira no Festival de Parintins"
  },
  {
    "title": "Presidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas; VÍDEO",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/presidente-do-caprichoso-deixa-julgamento-do-festival-de-parintins-apos-protesto-contra-notas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T19:05:55.000Z",
    "summary": "Saída ocorreu após o anúncio das notas do primeiro módulo da segunda noite, quando o Caprichoso começou a receber pontuações abaixo do esperado. Presidente do Caprichoso deixa sala de apuração do festival após protesto contra notas\nO presidente do Boi Caprichoso, Rossy Amoedo, deixou o Bumbódromo em meio à apuração do resultado do 58º Festival Folclórico de Parintins, em protesto contra as notas atribuídas ao bumbá azul e branco. O episódio gerou confusão nos bastidores na tarde desta segunda-feira (30).\n​​📲 Participe do canal do g1 AM no WhatsApp\nA saída ocorreu após o anúncio das notas do primeiro módulo da segunda noite, quando o Caprichoso começou a receber pontuações abaixo do esperado. Rossy afirma que o boi havia solicitado a impugnação de jurados que, segundo ele, poderiam prejudicar o bumbá, o que, na avaliação dele, teria se confirmado.\n“Mas me respeitava? Respeitava a Nação Azul e Branca? Não tem respeito! É ridículo isso. Tanto esforço, tanto investimento, dedicação pra chegar aqui e você me tratar desse jeito por causa desses caras”, criticou o presidente.\nRossy também reforçou que o Caprichoso alertou oficialmente sobre a situação. \"Nós acusamos esses caras da comissão, que eles iam fazer isso. Tá lá o ofício, tá na mão do Vanderlei o ofício, que eles iam fazer isso\", completou.\nApós o protesto, Rossy Amoedo anunciou que estava deixando o julgamento, acompanhado pela comissão e pelos delegados do Caprichoso. Nas redes sociais, o clima de tensão tomou conta dos torcedores e a expectativa é de novos desdobramentos.\nA organização do Festival de Parintins ainda não se pronunciou oficialmente sobre o episódio.\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas\nPatrick Marques/g1 AM\nPresidente do Caprichoso deixa sala de apuração do Festival de Parintins após protesto contra notas\nMatheus Castro/g1 AM"
  },
  {
    "title": "Jornal do Amazonas 1ª edição deste sábado, 28 de junho de 2025",
    "link": "https://g1.globo.com/am/amazonas/playlist/jornal-do-amazonas-1-edicao-deste-sabado-28-de-junho-de-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T18:05:17.000Z",
    "summary": "O telejornal é veiculado na Rede Amazônica. O telejornal é veiculado na Rede Amazônica."
  },
  {
    "title": "Jornal do Amazonas 1ª edição desta segunda-feira, 30 de junho de 2025",
    "link": "https://g1.globo.com/am/amazonas/playlist/jornal-do-amazonas-1-edicao-desta-segunda-feira-30-de-junho-de-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T18:04:12.000Z",
    "summary": "O telejornal é veiculado na Rede Amazônica. O telejornal é veiculado na Rede Amazônica."
  },
  {
    "title": "Arara vermelha, gavião e onça: relembre as transformações marcantes do Festival de Parintins 2025",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/arara-vermelha-gaviao-e-onca-relembre-as-transformacoes-marcantes-do-festival-de-parintins-2025.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T16:38:49.000Z",
    "summary": "Caprichoso e Garantido encantaram com espetáculos inspirados na fauna amazônica no 58º Festival de Parintins. Indumentárias ricas e evoluções impecáveis emocionaram o público durante as três noites no Bumbódromo. Marciele Albuquerque e Isabelle Nogueira protagonizaram transformações inspiradas na fauna amazônica durante o 58º Festival de Parintins.\nMauro Neto/Secom e Patrick Marques, g1 AM\nDurante o 58º Festival Folclórico de Parintins, Caprichoso e Garantido emocionaram o público com transformações cênicas marcantes inspiradas na fauna amazônica. As indumentárias elaboradas e as evoluções perfeitas emocionaram o público presente no Bumbódromo ao longo dos três dias de apresentações.\nO Festival de Parintins, uma das maiores manifestações culturais do Brasil, foi realizado entre 27 e 29 de junho deste ano. Caprichoso e Garantido protagonizam um espetáculo de cores, música, dança e tradição amazônica diante de milhares de pessoas. \n​​📲 Participe do canal do g1 AM no WhatsApp\nMisturando arte, religiosidade, crítica social e orgulho regional, o festival celebra a identidade do povo amazônida e encanta o país com sua grandiosidade e emoção.\nNesta edição, ambos os bois investiram nas transformações dos itens. As cunhãs-porangas Marciele Albuquerque, do Caprichoso, e Isabelle Nogueira, do Garantido, se destacaram ao incorporar aves que representam mundialmente a Amazônia.\nCaprichoso\nCunhã-poranga do Caprichoso ganha vida e vira gavião na primeira noite do festival\nPatrick Marques, g1 AM\nNa primeira noite, Marciele Albuquerque se transformou em gavião. Ela iniciou sua performance sobre uma imponente alegoria de mais de 30 metros e, ao chegar ao chão do Bumbódromo, evoluiu ao lado do pajé Erick Beltrão, imergindo o público na espiritualidade da apresentação.\nEm um momento marcante, sua indumentária ganhou vida, simbolizando força e liberdade na cultura amazônica.\nGarantido\nIsabelle Nogueira incorpora figura mítica amazônica na 1ª noite do Festival de Parintins 2025\nPatrick Marques, g1 AM\nA ex-BBB e cunhã-poranga do Boi Garantido, Isabelle Nogueira, se transformou em onça durante sua evolução na primeira noite do Festival de Parintins, na sexta-feira (27), ao encenar a lenda indígena Tapyra’yawara, uma figura mítica presente nas cosmologias de diversos povos originários da Amazônia.\nA personagem representa não apenas um ser mitológico, mas uma entidade espiritual de grande poder.\nTransformação em onça marca evolução de Isabelle Nogueira pelo Garantido em 2025\nNa terceira noite, Isabelle voltou a se destacar ao surgir de dentro de um imenso muiraquitã e se transformar em arara-vermelha, homenageando as artesãs da Amazônia. \nEla desceu para a arena, subiu em uma estrutura e se transformou na ave símbolo da região.\nTransformação da cunhã-poranga do Garantido Isabelle Nogueira no Festival de Parintins\nOutro momento especial foi a transformação do pajé do Garantido, Adriano Paketá, na ‘Tocorime Onça’ durante o Ritual Ajié, na segunda noite. \nEle emergiu da alegoria para realizar o ritual que apazigua conflitos espirituais e traz alegria ao povo indígena Madija Kulina.\nPajé do Garantido, Adriano Paketá.\nPatrick Marques/g1 AM\nLEIA TAMBÉM\nCampeão do 58º Festival de Parintins será conhecido nesta segunda-feira (30)\nÚltima noite do Festival de Parintins tem 'retomada' Kaá-Eté do Caprichoso e Garantido 'boi do Brasil'\nO festival \nFestival Folclórico de Parintins chega a 58ª edição\nNeste ano, o Caprichoso apresentou o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações aconteceram no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato inédito, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — foram avaliados por dez jurados."
  },
  {
    "title": "Rio Negro supera cota de inundação severa e atinge 29,02 metros em Manaus, aponta Defesa Civil",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/30/rio-negro-supera-cota-de-inundacao-severa-e-atinge-2902-metros-em-manaus-aponta-defesa-civil.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T15:22:45.000Z",
    "summary": "De acordo com o Serviço Geológico do Brasil, a previsão é que o rio não atinja a marca histórica de 30,02 metros, registrada em 2021. Rio Negro está próximo de alcançar cota de inundação severa em Manaus\nO Rio Negro ultrapassou a cota de inundação severa e chegou a 29,02 metros nesta segunda-feira (30), segundo medição do Porto de Manaus e dados da Defesa Civil. \nA cheia dos rios no Amazonas já afeta mais de 525 mil pessoas, segundo o boletim mais recente da Defesa Civil do Estado, divulgado nesta segunda-feira (30). As comunidades atingidas enfrentam dificuldades para se deslocar, perdas na produção agrícola e alagamentos em suas residências.\n📲 Participe do canal do g1 AM no WhatsApp \nDe acordo com o Serviço Geológico do Brasil (SGB), a previsão é que o rio não atinja a marca histórica de 30,02 metros, registrada em 2021. A estimativa foi divulgada no 3º Alerta de Cheias da Bacia do Amazonas de 2025, há um mês.\nO monitoramento do Rio Negro é feito com base nas cotas de medição, tendo como referência a cheia recorde de 2021. Veja classificação abaixo. \n🔴 Cota máxima registrada (2021): 30,02m\n🟠 Inundação severa: 29,00m\n🟡 Inundação: 27,50m\n⚪ Alerta: 27,00m\n➡️ Confira a evolução do nível do rio entre 1º e 30 de junho no gráfico abaixo:\nEm contraste com o atual cenário, em 2024 o rio registrou o menor nível da história: 12,11 metros. A seca severa afetou comunidades ribeirinhas, isolou áreas e impactou milhares de pessoas. Agora, a cheia traz novas preocupações.\nNo bairro Educandos, Zona Sul de Manaus, moradores reivindicam a construção de pontes de madeira para garantir o acesso às residências, especialmente nas áreas mais atingidas pelos alagamentos. \nA aposentada Francisca de Alencar relata que a parte inferior de sua casa já foi completamente invadida pela água contaminada do igarapé.\n\"Alagou porque choveu, e aí vai enchendo. Ainda está enchendo, não muito, mas está\", contou.\nLixo e água no entorno de casas no bairro Educandos, em Manaus.\nMarcelo Dutra/Rede Amazônica\nCenário no Amazonas\nA cheia também avança em outros municípios do Amazonas. Em Itacoatiara, o Rio Amazonas permanece acima da cota de inundação severa, que é de 14,20 metros. \nNa medição mais recente, também desta segunda-feira (30), o nível era de 14,40 metros — a 1,8 metro da cota histórica de 15,20 metros registrada em 2021.\nEm Anamã, 100% do território encontra-se alagado, de acordo com a Defesa Civil. Na sexta-feira, o Rio Solimões atingiu 17,09 metros. Diante da situação, moradores adaptaram-se transformando as ruas alagadas em balneários improvisados. \nUm vídeo que circula nas redes sociais mostra adultos e crianças tomando banho, interagindo com animais, dançando e navegando em botes.\nApesar da aparente leveza de alguns momentos, a enchente acende um alerta para riscos à saúde, principalmente devido à contaminação das águas.\nVídeo com moradores de Anamã se divertindo em ruas alagadas por cheia viralizou nas redes\nLEIA TAMBÉM: Moradores usam ruas alagadas como 'balneário' em cidade em emergência devido à cheia no AM\n40 dos 62 municípios do estado estão em situação de emergência devido ao fenômeno. Veja a lista:\nGuajará - Rio Juruá;\nIpixuna - Rio Juruá;\nItamarati - Rio Juruá;\nEirunepé - Rio Juruá;\nJuruá - Rio Juruá;\nCarauari - Rio Juruá;\nBoca do Acre - Rio Purus;\nBorba - Rio Madeira;\nNova Olinda do Norte - Rio Madeira;\nApuí - Rio Madeira;\nHumaitá - Rio Madeira;\nManicoré - Rio Madeira;\nNovo Aripuanã - Rio Madeira;\nAtalaia do Norte - Rio Solimões;\nBenjamin Constant - Rio Solimões;\nSanto Antônio do Içá - Rio Solimões;\nTonantins - Rio Solimões;\nAmaturá - Rio Solimões;\nFonte Boa - Rio Solimões;\nMaraã - Rio Solimões;\nSão Paulo de Olivença - Rio Solimões;\nJapurá - Rio Solimões;\nTefé - Rio Solimões;\nCoari - Rio Solimões;\nJutaí - Rio Solimões;\nCareiro da Várzea - Rio Solimões;\nCareiro - Rio Solimões;\nManaquiri - Rio Solimões;\nAnamã - Rio Solimões;\nCareiro - Rio Solimões;\nAnori - Rio Solimões;\nCaapiranga - Rio Solimões;\nItacoatiara - Rio Negro;\nItapiranga - Rio Negro;\nBoa Vista dos Ramos - Rio Negro;\nSanta Isabel do Rio Negro - Rio Negro;\nManacapuru - Rio Solimões\nUarini - Rio Solimões\nUrucurituba - Rio Amazonas\nAlvarães - Rio Solimões \nAlém dos municípios em emergência:\n18 estão em estado de alerta;\ne quatro em situação de normalidade.\nUarini decreta situação de emergência devido a cheia do Rio Solimões"
  },
  {
    "title": "Operação apreende 200 mil arquivos de grupo que vazava imagens íntimas de meninas e mulheres ",
    "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/06/30/operacao-contra-grupo-que-divulgava-imagens-intimas-de-meninas-e-mulheres-apreende-arquivos.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T15:11:31.000Z",
    "summary": "Cinco homens foram presos. A ação aconteceu em 21 municípios em 8 estados e no DF.  Quatro suspeitos são presos em operação contra quadrilha que compartilhava imagens íntimas de meninas e mulheres\nA Operação Abraccio, deflagrada na manhã desta segunda-feira (30), apreendeu mais de 200 mil arquivos com fotos e vídeos de meninas e mulheres em situações degradantes. A ação mira uma quadrilha acusada de compartilhar imagens íntimas e humilhar vítimas por meio de chantagens nas redes sociais.\nCinco homens foram presos.\n“Elas eram obrigadas a se mutilar, escrever os nomes desses homens em partes de seus corpos”, afirmou a delegada Gabriela von Beauvais, diretora do Departamento Geral de Polícia de Atendimento à Mulher (DGPAM). \nA ação aconteceu em 21 municípios em 8 estados - Rio de Janeiro, São Paulo, Minas Gerais, Santa Catarina, Bahia, Amazonas, Goiás, Piauí - e no Distrito Federal e contou com a participação de mais de 160 policiais. \n\"Os vídeos são muito fortes. São vídeos com conteúdo misógino e racista, com xingamentos. Foram inúmeras violências praticadas ali. Eles também exigiam sacrifício de animais que essas vítimas tinham. Porque o objetivo era que elas sofressem muito. Nada era suficiente\", disse a delegada Fernanda Fernandes.\nPrisões\nQuatro pessoas são presas em operação em 8 estados e no DF contra quadrilha que compartilhava imagens íntimas de menores em redes sociais\nReprodução/ TV Globo\nOs policiais civis cumpriram cinco mandados de prisão. Uma pessoa está foragida. Os presos são:\nVictor Bruno Tavares de Oliveira, 20 anos; \nGustavo Barbosa da Silva, 19 anos; \nGustavo Oliveira Viana, 18 anos; \nJoão Vitor Franca de Souza, 24 anos; \nPedro Henrique da Silva Lourenço, 20 anos\nA delegada Gabriela definiu as cenas das imagens apreendidas como “horrendas”.\n“É um grupo criminoso misógino que visava humilhar meninas e mulheres através de violência psicológica, violência física e violência sexual. Tudo virtualmente”, explicou.\nO grupo agia conquistando a confiança das vítimas por meio de aplicativos de namoro ou outros meios virtuais. Após convencer as mulheres a enviarem fotos íntimas, os integrantes passavam a ameaçá-las com a divulgação das imagens.\nElas eram convencidas a participar de “desafios” que contavam com várias formas de violência.\nUm dos presos é o militar da Aeronáutica Pedro Henrique Silva Lourenço que, de acordo com a polícia, é suspeito de aliciar as vítimas, que eram obrigadas a participar de “desafios” nos quais eram obrigadas a se automutilar. Quem não cumpria tinha imagens íntimas divulgadas.\nEle foi questionado, mas preferiu não se manifestar. Procurada, a Aeronáutica não respondeu. \nTambém foram presos: Gustavo Barbosa da Silva e João Vitor França de Souza. Vitor Bruno Tavares, que já estava preso, teve a prisão convertida de temporária para preventiva.\nA TV Globo não conseguiu contato com a defesa dos suspeitos até a última atualização desta reportagem.\nInvestigações\nAs investigações sobre o grupo começaram a partir da denúncia da mãe de uma menor de 16 anos, que procurou a Deam de Duque de Caxias, na Baixada Fluminense.\n“A partir daí conseguimos identificar esse autor. Ele simulava um envolvimento amoroso com a vítima e, a partir daí, ela mandou a primeira foto íntima e passou a ser coagida e ameaçada”, afirmou a delegada Fernanda Fernandes.\nEla contou que, a partir das primeiras ameaças, os “desafios” impostos pelo grupo migraram para o aplicativo Discord.\n“Começaram a exigir dessa vítima, alguns ela teve que cumprir, acreditando que não ocorreriam consequências e, mesmo tendo cumprido parte deles, eles criaram outro grupo, aí sim para divulgar dados pessoais dela, da mãe da vítima. E os vídeos íntimos”, contou a delegada.\nFernanda Fernandes contou que o segundo grupo foi criado para a divulgação dos dados para os familiares da menor, com o objetivo de humilhá-la. A mãe da adolescente soube por ele que a filha estava sendo chantageada. \nA partir da identificação do primeiro integrante, foi possível para os investigadores saber quem eram os outros integrantes da quadrilha.\nTambém foi possível para os policiais saberem quem eram as vítimas. Pelo menos 10 meninas e mulheres foram identificadas, mas o número pode ser maior.\nMenores\nAs investigações continuam com o objetivo de identificar mais envolvidos nos crimes sexuais.\nAs duas delegadas destacaram a importância de que os pais monitorem o tipo de conteúdo que os filhos consomem na internet, para minimizar as chances de que caiam em armadilhas de criminosos. E que, em caso de crime, a polícia deve ser procurada.\n“É necessário que os pais de crianças e adolescentes monitorem o que eles andam fazendo nas redes sociais pois, ali, são praticados crimes cruéis, como é possível ver na operação e precisamos combater”, destacou Gabriela von Beauvais.\n📸Clique aqui e siga o perfil do RJ1 no Instagram.\n✅Siga o canal do g1 Rio no WhatsApp e receba as notícias do Grande Rio direto no seu celular."
  },
  {
    "title": "Caprichoso ou Garantido? Parintins revela nesta segunda quem leva o título do 58º Festival",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/campeao-do-58o-festival-de-parintins-sera-conhecido-nesta-segunda-feira-30.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T13:01:37.000Z",
    "summary": "Apuração acontece no Bumbódromo, onde os dois bois se apresentaram nas últimas três noites, e a expectativa pela vitória é grande entre torcedores e participantes. Apresentações de Caprichoso e  Garantido na última noite do Festival de Parintins 2025\nSecom\nO campeão do 58º Festival Folclórico de Parintins será conhecido nesta segunda-feira (30). A apuração, que definirá o vencedor escolhido pelos jurados entre o Boi Caprichoso e o Boi Garantido, será realizada no Bumbódromo, onde os bois se apresentaram nas últimas três noites. A contagem dos votos começa às 14h, no horário de Manaus (15h no horário de Brasília).\n ​​📲 Participe do canal do g1 AM no WhatsApp\nNeste ano, o Caprichoso apresentou o tema \"É tempo de retomada\" enquanto Garantido levou à arena o tema \"Boi do povo, boi do povão\". Ambos emocionaram o público em suas apresentações ao longo das três noites.\n➡️ E o que está em jogo este ano? Para o Boi Caprichoso, vencedor dos últimos três anos, a disputa vale o tetracampeonato inédito. Já para o Boi Garantido, maior campeão da história do festival, o que está em jogo é o sonhado 33º título.\nA conquista do troféu é decidida com base em uma série de critérios. Em cada noite, 21 quesitos chamados \"itens\" são avaliados pelos jurados com notas de 0 a 10. Esses itens são divididos em três blocos conforme suas características:\nBloco A: quesitos comuns e musicais;\nBloco B: cenografia e coreografia;\nBloco C: parte artística do evento.\n▶️ Azul ou vermelho? Entenda como o maior festival folclórico da Amazônia divide uma ilha pela paixão por dois bois\nRelembre abaixo como foram as apresentações de cada bumbá durante as três noites de disputa do 58º Festival de Parintins:\nCaprichoso ⭐\n1ª noite - “Amyipaguana: Retomada pelas Lutas”\nBoi Caprichoso no meio da galera na arquibancada\nSecom\nO Boi Caprichoso encerrou a primeira noite do Festival de Parintins 2025, na sexta-feira (27), com o tema “Amyipaguana: Retomada pelas Lutas”. A apresentação destacou a resistência indígena, os saberes tradicionais e homenagens às mulheres da Amazônia.\nEntre os destaques estavam a alegoria “Yurupari” e a figura típica “Majés, as Senhoras da Cura”. O espetáculo foi encerrado com o “Ritual Tupinambá: A Retomada da Verdade Originária”.\n2ª noite - “Kizomba, a retomada pela tradição”\nBoi Caprichoso na segunda noite do 58º Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nNo sábado (28), o Caprichoso apresentou o espetáculo “Kizomba, a retomada pela tradição”, reforçando o tema “É Tempo de Retomada”. A apresentação exaltou a ancestralidade e a resistência dos povos originários e do povo negro da Amazônia, com alegorias grandiosas e performances marcantes. \nDestacaram-se a figura típica “Marandoeiros e Marandoeiras da Amazônia”, a lenda “Sacaca Merandolino: o encantador de Arapiuns” com Cleise Simas, e o ritual indígena “Musudi Munduruku”, conduzido pelo pajé Erick Beltrão.\n3ª noite - “Kaá-eté – Retomada pela Vida”\nPajé do Caprichoso Erick Beltrão\nPatrick Marques/g1 AM\nO Boi Caprichoso abriu a última noite do festival, no domingo (29), com o tema “Kaá-eté – Retomada pela Vida”. A apresentação trouxe a lenda de Waurãga, guardiã da floresta, e destacou a cunhã-poranga Marciele Albuquerque.\nHomenageou o seringueiro Chico Mendes com a presença da filha Ângela Mendes e encerrou com o ritual de cura Yawanawá, exaltando a espiritualidade indígena. O tripa Edson Azevedo Júnior estreou como item oficial na arena.\nGarantido ❤️\n1ª noite -  “O Ecoar das Vozes da Floresta”\nBoi Garantido abre primeira noite do Festival de Parintins 2025\nMauro Neto/Secom\nO Boi Garantido abriu sua participação no festival na sexta-feira (27) com o tema “O Ecoar das Vozes da Floresta”, parte do projeto “Boi do Povo, Boi do Povão”. A apresentação destacou a diversidade dos povos da floresta, com a lenda “Tapyra'yawara” e o ritual indígena “Moyngo, A Iniciação Maragareum”.\nA noite marcou a conexão com a galera vermelha e branca, que acompanhou com entusiasmo o início da disputa.\n2ª noite - “Garantido, Patrimônio do Povo\nBoi Garantido evolui durante segunda noite do 58º Festival Folclórico de Parintins.\nPatrick Marques/g1 AM\nNo sábado (28), com o tema “Garantido, Patrimônio do Povo”, o boi vermelho encerrou a segunda noite exaltando as matrizes populares, indígenas e afro-brasileiras. Um dos pontos altos foi o “Ritual Ajié”, com o pajé Adriano Paketá. \nA apresentação reforçou o vínculo com o público e a tradição do boi, com destaque para a energia da torcida presente na arena.\n3ª noite - “Garantido, Boi do Brasil”\nCunhã-poranga do Garantido Isabelle Nogueira na 3ª noite do Festival de Parintins 2025\nPatrick Marques/g1 AM\nO Boi Garantido encerrou a última noite do festival com o espetáculo “Garantido, Boi do Brasil”, dentro do projeto “Boi do Povo, Boi do Povão”. \nA apresentação celebrou a diversidade cultural do país, homenageou o compositor Chico da Silva, marcou a despedida do tripa Denildo Piçanã e trouxe a lenda “A Deusa das Águas”. \nTambém exaltou as artesãs indígenas e apresentou o ritual indígena “Bahsesé”, com o pajé Adriano Paketá.\nCaprichoso e Garantido fazem população mais que dobrar durante festa em Parintins, AM"
  },
  {
    "title": "Polícia mira quadrilha que compartilhava fotos íntimas de meninas e mulheres na internet e forçava vítimas a automutilação ",
    "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/06/30/operacao-mira-rede-de-crimes-de-odio-e-exploracao-sexual-de-menores.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T10:19:13.000Z",
    "summary": "Operação acontece em 8 estados e no DF. De acordo com as investigações, crimes eram cometidos contra meninas e mulheres com idades entre 11 e 19 anos. Operação em 8 estados e no DF mira quadrilha de crimes de ódio e exploração sexual de menores na internet\nQuatro pessoas foram presas na manhã desta segunda-feira (30), em uma operação da Polícia Civil contra uma quadrilha que compartilhava imagens íntimas de vítimas nas redes sociais. Os crimes eram cometidos contra meninas e mulheres com idades entre 11 e 19 anos.\nA ação é comandada pela Delegacia de Atendimento à Mulher (Deam) de Duque de Caxias, na Baixada Fluminense. A operação acontece em 21 cidades de 8 estados: Rio de Janeiro, São Paulo, Minas Gerais, Santa Catarina, Bahia, Amazonas, Goiás, Piauí e no Distrito Federal.\nNo Rio de Janeiro, os mandados foram cumpridos nas cidades de Duque de Caxias e Nova Iguaçu. \nTrês mandados de prisão foram cumpridos, e um foragido foi capturado. Um dos alvos não foi localizado.\nAo todo, os investigadores também buscam cumprir 32 mandados de busca e apreensão.\n\nTodos os alvos da operação são homens maiores idade que são investigados por crimes sexuais, tortura, ameaça, misoginia e racismo. \nQuatro pessoas são presas em operação em 8 estados e no DF contra quadrilha que compartilhava imagens íntimas de menores em redes sociais\nReprodução/ TV Globo\nUm dos presos é o militar da Aeronáutica Pedro Henrique Silva Lourenço que, de acordo com a polícia, é suspeito de aliciar as vítimas, que eram obrigadas a participar de “desafios” nos quais eram obrigadas a se automutilar. Quem não cumpria tinha imagens íntimas divulgadas. \nEle foi questionado, mas preferiu não se manifestar. Procurada, a Aeronáutica não respondeu.\nTambém foram presos: Gustavo Barbosa da Silva e João Vitor França de Souza. Vitor Bruno Tavares, que já estava preso, teve a prisão convertida de temporária para preventiva.\nA TV Globo não conseguiu contato com a defesa dos suspeitos até a última atualização desta reportagem.\nO ponto de partida das investigações foi uma denúncia feita pela mãe de uma menor de 16 anos em abril deste ano. Ela procurou a Deam para denunciar que a adolescente teve imagens íntimas expostas nas redes sociais. \nOs agentes investigaram e descobriram a existência de um grupo criminoso que fez o mesmo com dezenas de mulheres em vários pontos do país. \nOs policiais afirmam que o grupo tinha um acervo de 80 mil arquivos contendo vídeos, fotos e conversas com cunho íntimo que foram expostos.\n📸Clique aqui e siga o perfil do Bom Dia Rio no Instagram.\n✅Siga o canal do g1 Rio no WhatsApp e receba as notícias do Grande Rio direto no seu celular.\nQuatro pessoas são presas em operação em 8 estados e no DF contra quadrilha que compartilhava imagens íntimas de menores em redes sociais\nReprodução/ TV Globo"
  },
  {
    "title": "Última noite do Festival de Parintins tem 'retomada' Kaá-Eté do Caprichoso e Garantido 'boi do Brasil'",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/ultima-noite-do-festival-de-parintins-tem-retomada-kaa-ete-do-caprichoso-e-garantido-boi-do-brasil.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T06:06:55.000Z",
    "summary": "Neste ano, o Caprichoso defendeu o tetracampeonato com o tema \"É tempo de retomada\", enquanto o Garantido busca seu 33° título com \"Boi do Povo, boi do povão\". Caprichoso e Garantido na última noite do Festival de Parintins\nArthur Castro e Patrick Marques\nA última noite do 58º Festival de Parintins se transformou em um grandioso ato de celebração e resistência cultural, com o Caprichoso apostando na força da floresta com o espetáculo \"Kaá-Eté — Retomada pela vida\" e o Garantido encerrando com o vibrante \"Boi do Brasil\", reafirmando a potência popular do Bumbá da Baixa da Xanda. \nO Festival de Parintins é uma das maiores manifestações culturais do Brasil, realizado anualmente na ilha de Parintins, no Amazonas. Durante três noites, os bois Caprichoso e Garantido protagonizam um espetáculo de cores, música, dança e tradição amazônica no Bumbódromo - uma espécie de arena, diante de mais de 120 mil pessoas. Misturando arte, religiosidade, crítica social e orgulho regional, o festival celebra a identidade do povo amazônida e encanta o país com sua grandiosidade e emoção.\n​​📲 Participe do canal do g1 AM no WhatsApp\nNeste ano, o Caprichoso defende o tetracampeonato com o tema \"É tempo de retomada\", enquanto o Garantido busca seu 33° título com \"Boi do Povo, boi do povão\".\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nA retomada azulada pela vida \nAlegoria do Caprichoso\nMatheus Castro g1 AM\nO Boi Caprichoso abriu a terceira e última noite do Festival de Parintins com o espetáculo \"Kaá-Eté – Retomada pela Vida\", unindo força estética e espiritualidade para defender a floresta e os povos que nela vivem. \nIniciando o espetáculo, foi projetada a imagem de Chico Mendes no chão do bumbódromo. Logo em seguida, o boi Caprichoso surgiu em um 'homem borboleta' que tomou a arena e levou a galera azulada ao delírio. \nNa última noite, o Caprichoso apresentou a lenda de Waurãga e os Wauã-Kãkãnemas. Segundo os saberes ancestrais, Waurãga é a deusa e guardiã da mata, chamada de “mãe de todas as mães desta mata”. Quando o território é violado por grileiros, madeireiros ou garimpeiros, ela desperta com olhar de fúria e aciona os Kãkãnemas, espíritos da floresta que habitam os corpos dos animais e travam uma batalha invisível contra os invasores. \nNa galera, uma enorme 'cobra grande' ganhou vida, enquanto na arena o módulo alegórico revelou a cunhã-poranga Marciele Albuquerque, representando a mãe das mães. A toada 'Turbilhão azul', conduzida pelo levantador Patrick Araújo, fez uma verdadeira pororoca na arena.\nCaprichoso homenageia Chico Mendes na última noite do Festival de Parintins 2025\nMatheus Castro/g1 AM\nEm seguida, o Caprichoso trouxe ao bumbódromo o ex-levantador de toadas Edilson Santana, que interpretou \"Utopia Cabocla\". Ao fundo, surgiu a sinhazinha Valentina Cid, que evoluiu ao lado do Touro Negro da Amazônia. \nA figura do seringueiro amazônico também foi homenageada pelo boi, reconhecendo em Chico Mendes o símbolo de uma luta que resiste até hoje. A filha do líder seringueiro, Angela Mendes, entrou no bumbódromo ao lado da faixa \"Amazônia de pê\". O módulo alegórico ganhou os céus e trouxe o mapinguari e a porta-estandarte Marcela Marialva. \nO amo Caetano Medeiros cantou e tocou charango, além de provocar o amo do boi rival. \nNo momento coreográfico, o espetáculo trouxe Yacuruna, o senhor das águas. Ser místico que habita o fundo dos rios e lagos, Yacuruna tem aparência híbrida e guarda as profundezas da Amazônia. De dentro dele surgiu a Mãe D'água, interpretada pela Rainha do Folclore, Cleise Simas. \nA noite foi encerrada com um ritual indígena de cura, protagonizado pelo povo Yawanawá, do Acre, e conduzido pelo pajé Erick Beltrão. Os integrantes realizaram o mariri, um ajuntamento circular de cantos e danças que abre caminho para o xamã entrar em transe e buscar a cura espiritual dos enfermos. A cena trouxe à arena a força coletiva da sabedoria ancestral, ressaltando que a cura da terra passa também pela cura do corpo, do espírito e da memória dos povos originários.\nCaprichoso se despede do Festival de Parintins saudado pela galera azul e branca\nPatrick Marques/g1 AM\nO Boi do Brasil é vermelho\nBoi Garantido e Sinhazinha Valentina Coimbra\nMatheus Castro/g1 AM\nO Boi Garantido encerrou a terceira e última noite do Festival de Parintins com o espetáculo “Garantido, o Boi do Brasil”, exaltando a cultura popular como potência de resistência e identidade. \nA apresentação começou com uma grande celebração dos bois do Brasil. Em um momento vibrante comandada pelo levantador David Assayag, a arena do Bumbódromo se transformou no palco de um encontro simbólico com todas as manifestações de boi do país: Boi Calemba, Boi de Orquestra, Boi de Matraca, Boi de Folia, Boi de Mamão — cada um com seus ritmos, cores, sotaques e tradições. \nO garrote vermelho e branco surgiu em uma alegoria com a apresentação dos diversos boi do Brasil e evoluiu para a galera. A alegoria também revelou a porta-estandarte Jeve Mendonça e a sinhazinha Valentina Coimbra. \nEm seguida, o amo JP Oliveira homenageou o cantor e compositor amazonense Chico da Silva. A arena 'avermelhou' com a icônica toada 'Vermelho'. \nA arena também foi tomada pela presença encantada de Iara, a Deusa das Águas, a Rainha Lívia Cristina. Guardiã dos rios, igarapés e lagos, ela apareceu em forma híbrida, com cauda de peixe e corpo de mulher, para proteger os mananciais amazônicos daqueles que os ameaçam.\nAlegoria do Garantido\nMatheus Castro/g1 AM\nA cena trouxe também outras divindades das águas, como Janaína, Mariana e Iemanjá, que vieram celebrar e fortalecer o poder feminino da natureza, mas o módulo alegórico apresentou problemas para evoluir na arena, além de trazer partes inacabadas e quebradas. \nDurante a apresentação do boi, o tripa oficial do Garantido, Denildo Piçanã, passou o comando do garrote para o filho Denisson Piçanã. \nA apresentação também prestou homenagem às artesãs indígenas da Amazônia, reconhecendo nelas a força ancestral das mulheres que mantêm vivos os saberes de seus povos. O momento foi conduzido pela cantora Márcia Siqueira e revelou a ex-BBB e cunhã-poranga encarnada Isabelle Nogueira, que novamente se transformou na arena. Dessa vez em uma arara.\nVeja transformação da cunhã-poranga do Garantido Isabelle Nogueira no Festival de Parintins\nPor fim, o espetáculo encerrou com o ritual de cura Bahsese, do povo Tukano, do Alto Rio Negro. No centro da arena, os kumuã do pajé Adriano Paketá, especialistas da medicina espiritual, conduziram um rito ancestral de transcendência, utilizando tabaco, kahpi e paricá para acessar as forças do cosmo. Através da conexão com Buhpó, o \"avô do mundo\" e princípio ordenador do universo, a cura é buscada como equilíbrio entre corpo, espírito e natureza.\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Garantido se despede do 58° Festival de Parintins brincando ao lado do presidente da associação folclórica",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/garantido-se-despede-do-58-festival-de-parintins-brincando-ao-lado-do-presidente-da-associacao-folclorica.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T05:59:04.000Z",
    "summary": "Depois do ritual do pajé Erick Paketá, o Garantido retornou à arena do Bumbódromo faltando poucos segundos para o fim de sua apresentação. Garantido se despede do 58° Festival de Parintins brincando ao lado do presidente da associação folclórica\nPatrick Marques/g1 AM\nO Boi Garantido encerrou a participação no 58° Festival Folclórico de Parintins brincando ao lado do presidente da associação folclórica, Fred Góes, após agradecer à galera encarnada, na madrugada desta segunda-feira (30).\nDepois do ritual do pajé Erick Paketá, o Garantido retornou à arena do Bumbódromo faltando poucos segundos para o fim da apresentação e se despediu dos torcedores.\nNa saída, um dos momentos que mais emocionaram a galera foi ver o boi brincando e pulando junto com o presidente Fred Góes, celebrando o encerramento da noite.\nO apresentador Israel Paulain ainda puxou o canto de \"É Campeão\", acompanhado pela torcida encarnada, marcando o encerramento desta edição do Festival de Parintins.\n​​📲 Participe do canal do g1 AM no WhatsApp\nIsrael Paulain no encerramento da apresentação do Garantido na 3ª noite do festival\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Isabelle Nogueira se transforma em arara vermelha na última noite do Festival de Parintins; VÍDEO",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/isabelle-nogueira-se-transforma-em-arara-vermelha-na-ultima-noite-do-festival-de-parintins-video.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T05:14:42.000Z",
    "summary": "Ex-BBB surgiu de dentro de um imenso \"Muiraquitã\" na alegoria que homenageou as artesãs da Amazônia. Isabelle Nogueira se transforma em arara vermelha na última noite do Festival de Parintins\nPatrick Marques/g1 AM\nA ex-BBB e cunhã-poranga do Boi Garantido, Isabelle Nogueira, se transformou em uma arara vermelha, após surgir de uma alegoria que homenageou as artesãs da Amazônia, durante sua evolução na última noite do 58° Festival de Parintins, realizada neste domingo (29). Assista ao vídeo acima.\nIsabelle Nogueira surgiu de dentro de um imenso \"Muiraquitã\" na alegoria e desceu para a arena do Bumbódromo para fazer sua evolução.\nEla subiu em uma estrutura e, em seguida, se transformou em uma arara vermelha, ave característica da Amazônia Brasileira.\n​​📲 Participe do canal do g1 AM no WhatsApp\nVeja transformação da cunhã-poranga do Garantido Isabelle Nogueira no Festival de Parintins\nCunhã-poranga do Garantido Isabelle Nogueira na 3ª noite do Festival de Parintins 2025\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Denildo Piçanã se despede e passa posto de tripa do Garantido para o filho durante Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/denildo-picana-se-despede-do-posto-de-tripa-do-boi-garantido-e-passa-a-tradicao-para-o-filho-no-58-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T04:47:59.000Z",
    "summary": "Foi em um verso do amo, João Paulo Faria, que o Garantido revelou que Denildo deixaria o posto. Garantido na última noite do Festival de Parintins 2025\nPatrick Marques/g1 AM\nDenildo Piçanã se despediu do posto de tripa do Boi Garantido e passou a tradição para o filho, Denison Piçanã, durante a última noite do 58° Festival Folclórico de Parintins, neste domingo (29), em um momento que emocionou os torcedores do bumbá encarnado.\nFoi em um verso do amo, João Paulo Faria, que o Garantido revelou que Denildo deixaria o posto. Em seguida, o apresentador Israel Paulain anunciou que o lugar, carregado de tradição familiar, agora passa a ser ocupado pelo filho de Denison.\nO anúncio e a homenagem surpreenderam e emocionaram os torcedores, que aplaudiram a continuidade da família Piçanã na história do Boi Garantido.\n​​📲 Participe do canal do g1 AM no WhatsApp\nDenilson Piçanã, tripa do boi Garantido\nMauro Neto/Secom\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Garantido homenageia poeta parintinense Chico da Silva, compositor da histórica toada 'Vermelho'",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/garantido-homenageia-poeta-parintinense-chico-da-silva-compositor-da-historica-toada-vermelho.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T04:21:31.000Z",
    "summary": "Durante a homenagem, o levantador de toadas David Assayag e o amo, cantaram a toada histórica do Boi do Povão para a galera encarnada. Garantido homenageia poeta parintinense Chico da Silva, compositor da histórica toada 'Vermelho'\nPatrick Marques/g1 AM\nO histórico cantor, compositor, poeta e parintinense, Chico da Silva, foi homenageado pelo amo do boi, João Paulo Faria, na última noite do 58° Festival Folclórico de Parintins, na noite deste domingo (29).\nDurante a homenagem, o levantador de toadas David Assayag e o amo, cantaram a toada histórica do Boi do Povão, \"Vermelho\", composição de Chico da Silva.\n​​📲 Participe do canal do g1 AM no WhatsApp\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Estreante Jeveny Mendonça transmite energia da galera encarnada na última noite do Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/estreante-jeveny-mendonca-transmite-energia-da-galera-encarnada-na-ultima-noite-do-festival-de-parintns.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T03:59:17.000Z",
    "summary": "Porta-estandarte que se apresenta pela primeira vez pelo boi Garantido no Festival Folclórico de Parintins, surgiu de um coração na alegoria 'Bois do Brasil'. Estreante Jeveny Mendonça transmite energia da galera encarnada na última noite do Festival de Parintns\nPatrick Marques/g1 AM\nA porta-estandarte estreante do Boi Garantido, Jeveny Mendonça, transmitiu.  energia da galera encarnada na última noite do 58° Festival Folclórico  de Parintins, na noite deste domingo (29).\nJeveny Mendonça surgiu de um coração na alegoria \"Bois do Brasil\" e evoluiu com energia na arena do Bumbódromo, ao som da toada \"O Garantido é Pressão\".\n​​📲 Participe do canal do g1 AM no WhatsApp\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Garantido surge ao lado de bois de todo o Brasil para encerrar 58° Festival Folclórico de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/30/garantido-surge-ao-meio-de-bois-do-brasil-com-seu-amo-para-ultima-noite-do-58-festival-folclorico-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T03:30:40.000Z",
    "summary": "Na abertura, o apresentador Israel Paulain lembrou as palavras de Mestre Lindolfo Monteverde, fundador do bumbá encarnado: \"o boi é brinquedo, mas não é brincadeira\".  Garantido surge ao meio de 'Bois do Brasil' com seu amo para última noite do 58° Festival Folclórico de Parintins\nPatrick Marques/g1 AM\nO Boi Garantido surgiu ao meio de 'Bois do Brasil' acompanhado de seu amo para iniciar sua apresentação na última noite do 58° Festival Folclórico de Parintins, neste domingo (29).\nNa abertura, o apresentador Israel Paulain lembrou as palavras de Mestre Lindolfo Monteverde, fundador do bumbá encarnado: \"o boi é brinquedo, mas não é brincadeira\". Presente de Norte a Sul do Brasil, o boi é uma expressão cultural forte, que mistura arte, devoção e luta social e esse foi o subtema escolhido pelo Garantido para a noite de encerramento.\nO representante do item 1 destacou ainda nesta última noite de apresentações que o boi é mais que folguedo popular — é símbolo de resistência, emoção e fé do povo brasileiro. Na arena, o Garantido se uniu a bois de diferentes regiões do país para celebrar essa tradição que atravessa gerações.\n​​📲 Participe do canal do g1 AM no WhatsApp\nGarantido na última noite do Festival de Parintins 2025\nPatrick Marques/g1 AM\nGarantido na 3ª noite do Festival de Parintins 2025 Foto\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Caprichoso se despede do Festival de Parintins saudado pela galera azul e branca",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/caprichoso-se-despede-do-festival-de-parintins-saudado-pela-galera-azul-e-branca.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T02:39:47.000Z",
    "summary": "Após o pajé Erick Beltrão evoluir no ritual Mothokari, os itens foram até sua galera e agradeceram pela participação, ao som da toada “O Couro Vai Comer”, na saída dos artistas da arena. Caprichoso se despede do Festival de Parintins saudado pela galera azul e branca\nPatrick Marques/g1 AM\nO Boi Caprichoso se despediu do 58° Festival Folclórico de Parintins saudado pela galera azul e branca, na noite deste domingo (29).\nDepois da evolução do pajé Erick Beltrão no ritual Mothokari, os itens foram até a torcida para agradecer o apoio, ao som da toada \"O Couro Vai Comer\", enquanto deixavam a arena.\n​​📲 Participe do canal do g1 AM no WhatsApp\nGalera do Caprichoso na despedida do Festival de Parintins 2025\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Pajé do Caprichoso Erick Beltrão surge de alegoria que representa 'Ritual de Cura Yawanawá'",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/paje-do-caprichoso-erick-beltrao-surge-de-alegoria-que-representa-ritual-de-cura-yawanawa.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T02:21:12.000Z",
    "summary": "Toada que embalou a aparição do pajé foi escrita por Thiago Yawanawá, namorado da cunhã-poranga Marciele Albuquerque. Pajé do Caprichoso Erick Beltrão\nPatrick Marques/g1 AM\nO pajé do boi Caprichoso, Erick Beltrão, surgiu de uma imensa alegoria que representa \"Ritual de Cura Yawanawá\", para a sua evolução na última noite do 58° Festival Folclórico de Parintins, neste domingo (29).\nA toada que embalou a aparição do pajé, \"Êxtase Yaeanawá\", foi escrita por Thiago Yawanawá, namorado da cunhã-poranga Marciele Albuquerque, que passou pelo rito tradicional de seu povo e o narrou para dar vida ao momento na arena do Bumbódromo. \nApós descer Beltrão evoluiu ao som de Mothokari, em sua última evolução no 58° Festival Folclórico de Parintins.\n​​📲 Participe do canal do g1 AM no WhatsApp\nAlegoria do Caprichoso que representa Ritual de Cura Yawanawá\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Caprichoso homenageia Chico Mendes em alegoria na última noite do 58° Festival Folclórico de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/caprichoso-homenageia-chico-mendes-em-alegoria-na-ultima-noite-do-58-festival-folclorico-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T01:21:01.000Z",
    "summary": "Alegoria exaltou a coragem e a determinação do líder seringueiro e de outros que sonharam e lutaram pela aliança dos povos da floresta. Caprichoso homenageia Chico Mendes na última noite do Festival de Parintins 2025\nMatheus Castro/g1 AM\nO Caprichoso prestou uma homenagem ao seringueiro e defensor da Amazônia, Chico Mendes, durante a apresentação de Figura Típica Regional, na última noite do 58° Festival Folclórico de Parintins, neste domingo (29).\nO boi levou à arena a força e o legado de Chico Mendes, exaltando a coragem e a determinação do líder seringueiro e de outros que sonharam e lutaram pela aliança dos povos da floresta, sob o tema \"É Tempo de Retomada\".\nA filha de Chico Mendes, Angela Mendes, participou da celebração. Durante a apresentação, uma bandeira com os dizeres “A Luta Continua” foi erguida, reforçando a mensagem de resistência deixada pelo defensor da Amazônia.\nLogo depois, a imagem de Chico Mendes, representada na alegoria, subiu em direção aos céus e revelou a porta-estandarte do Caprichoso, Marcela Marialva, que carregava em seu estandarte justamente o rosto do seringueiro.\n​​📲 Participe do canal do g1 AM no WhatsApp\nCaprichoso homenageia Chico Mendes em alegoria na última noite do Festival de Parintins\nAlegoria de Caprichoso teve o intuito de exaltar a determinação de Chico Mendes e outros seringueiros\nPatrick Marques/g1 AM\nPorta-estandarte Marcela Marialva carregando bandeira com rosto de Chico Mendes\nPatrick Marques/g1 AM\nBandeira levantada em homenagem do Caprichoso a Chico Mendes no Festival de Parintins\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Edilson Santana surge na arena para cantar 'Utopia Cabobla' e agita galera azulada",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/edilson-santana-surge-na-arena-para-cantar-utopia-cabobla-e-agita-galera-azulada.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T01:03:14.000Z",
    "summary": "Momento aconteceu durante a apresentação do Touro Negro na última noite do 58° Festival Folclórico de Parintins, na noite desse domingo (29). Edilson Santana surge na arena para cantar 'Utopia Cabobla' e agita galera azulada\nPatrick Marques/g1 AM\nO ex-levantador de toadas Edilson Santana Edilson Santana, surgiu na arena do Bumbódromo e sua voz logo foi reconhecida pelos torcedores azulados ao cantar a toada histórica do Touro Negro, “Utopia Cabloca”, na última noite do 58° Festival Folclórico de Parintins, na noite desse domingo (29).\nA toada evoca um ideal de vida em harmonia com a natureza na Amazônia, com elementos do folclore local.\n​​📲 Participe do canal do g1 AM no WhatsApp\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Cunhã-poranga do Caprichoso Marciele Albuquerque vira 'Mãe de todas as mães da floresta'",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/cunha-poranga-do-caprichoso-marciele-albuquerque-vira-mae-de-todas-as-maes-da-floresta.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T00:40:04.000Z",
    "summary": "Marciele Albuquerque representou Waurãga, a \"mãe de todas as mães\", que protege a floresta de madeireiros, garimpeiros e grileiros.  Cunhã-poranga do Caprichoso Marciele Albuquerque 3ª noite do festival\nPatrick Marques/g1 AM\nA cunhã-poranga do boi Caprichoso, Marciele Albuquerque, surgiu da alegoria \"Waurãga e os Wauã-Kãkãnemas\" e evoluiu como \"Mãe de todas as mães da floresta\", durante sua apresentação na última noite do 58° Festival Folclórico de Parintins, na noite deste domingo (29).\nWaurãga é a senhora, deusa e guardiã da floresta, como dito na toada do momento, \"mãe de todas as mães desta mata\". Quando o território está ameaçado, corrompido e violado por madeireiros, garimpeiros e grileiros, seu olhar de fúria se lança contra eles para fazer justiça.\nUma imensa cobra passou pela galera azul e branca durante a evolução.\n​​📲 Participe do canal do g1 AM no WhatsApp\nAlegoria Waurãga e os Wauã-Kãkãnemas do Caprichoso\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Caprichoso surge em modo alegórico para dar início a última noite do 58° Festival Folclórico de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/caprichoso-surge-em-modo-alegorico-para-dar-inicio-a-ultima-noite-do-58-festival-folclorico-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-30T00:16:15.000Z",
    "summary": "Boi surgiu no centro de um módulo alegórico que representa a floresta. Caprichoso surge em modo alegórico para dar início a última noite do 58° Festival Folclórico de Parintins Foto\nPatrick Marques/g1 AM\nO levantador de toadas Patrick Araújo abriu a última noite do 58° Festival Folclórico de Parintins, neste domingo (29), com a toada tema do Boi Caprichoso deste ano, \"É Tempo de Retomada\", enquanto o Touro Negro da Amazônia fazia sua descida para a arena.\nO boi surgiu no centro de um módulo alegórico que representa a floresta, marcando a abertura da grande noite do festival.\nAo som de \"Palmares - Uma Invasão Caprichoso\", o Touro Negro tomou conta da arena e, durante a apresentação, Patrick Araújo também cantou a toada \"Chegada do Meu Boi\", saudando sua galera.\n​​📲 Participe do canal do g1 AM no WhatsApp\nBoi Caprichoso na última noite do Festival de Parintins 2025 Foto\nPatrick Marques/g1 AM\nO Festival\nA 58ª edição do Festival de Parintins acontece neste fim de semana e coloca em disputa os bois Caprichoso e Garantido, em um dos maiores eventos culturais do Brasil.\nA cidade, localizada em uma ilha no Rio Amazonas, na divisa entre Amazonas e Pará, se transforma durante o festival: azul e vermelho tomam as ruas, as casas e o coração do povo.\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\", exaltando a força dos povos da floresta. Já o Garantido defende o tema \"Boi do povo, boi do povão\", celebrando suas raízes populares.\nAs apresentações acontecem no Bumbódromo, com alegorias, toadas e encenações que celebram a cultura amazônica. Enquanto o Caprichoso busca o tetracampeonato, o Garantido quer voltar a vencer e conquistar seu 33º título.\nA apuração ocorre na segunda-feira (30), quando será conhecido o grande campeão do festival. Ao todo, 21 itens — equivalente a quesitos — serão avaliados por dez jurados.\nFestival de Parintins: entenda como os bois Caprichoso e Garantido são avaliados na arena\nFestival de Parintins: conheça a cidade vermelha e azul dos bois Garantido e Caprichoso"
  },
  {
    "title": "Período junino movimenta a produção de milho no Amazonas",
    "link": "https://g1.globo.com/am/amazonas/amazonia-agro/noticia/2025/06/29/periodo-junino-movimenta-a-producao-de-milho-no-amazonas.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T22:04:13.000Z",
    "summary": "Prato movimenta toda uma cadeia de produtores e vendedores que começam a se preparar bem antes do período festivo. Milho tem alta procura durante período junino\nReprodução EPTV\nAs festas juninas estão a todo vapor em Manaus, e nelas, há um item que não pode faltar: o milho cozido. O prato movimenta toda uma cadeia de produtores e vendedores que começam a se preparar bem antes do período festivo.\nDurante a temporada junina, as famílias saem pra aproveitar os arraiais e o milho cozido é um dos pratos mais procurados. A designer de interiores Natália Leal diz que o alimento não pode faltar. \"Tem que ter o milho, se não, não tem graça\".\nA cada milho vendido, o setor comemora. É mais gente trabalhando e mais oportunidades.\nTodo esse consumo é um movimento em cadeia e reflete no campo. Entre janeiro e março de 2024, foram produzidas 7.005 toneladas de milho no Amazonas. No mesmo período deste ano, a produção foi de 8.076 toneladas.\nA produção de milho no estado, só no primeiro trimestre, cresceu 15,29% em comparação com o ano passado. Dados que demonstram que os produtores se preparam com antecedência pra essa época. \nA empresária Odete Bento da Silva é proprietária de uma fazenda que abriga toneladas de milho que abastecem a região. Ela diz que a demanda aumentou e que o desafio agora é achar mão de obra qualificada e semente boa para ter resultados mais positivos.\n\"A gente faz o plantio. Começa já em março, pra colher agora. A procura está sendo bastante e a gente está preparado para até agosto ter milho. O desafio é a mão de obra que está muito carente. Muito difícil pra gente conseguir\", disse.\nDo outro lado da Ponte Jornalista Phelippe Daou, em uma festa junina, está o vendedor Haroldo Alfaia. Ele tinha uma banca que vendia outros produtos, mas há um ano viu a oportunidade no milho. \n\"O carro-chefe da festa junina é o milho e a procura faz com que o milho fique caro, mas é um preço justo\".\nSegundo o Instituto de Desenvolvimento do Amazonas (Idam), a produção de milho no estado em 2024 alcançou a marca de 1.397.685,83 mãos - o que corresponde a quase 70 milhões de espigas de milho em um ano. Demanda que só cresce, e gera impactos para vários segmentos econômicos, como para Haroldo.\n\"Dá pra tirar um dinheirinho bom. É uma coisa muito boa de vender, todo mundo gosta e o milho não perde pra nenhum outro prato\", conclui."
  },
  {
    "title": "Homem desaparece no Rio Amazonas após se desequilibrar e cair de barco; VÍDEO",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/29/homem-desaparece-no-rio-amazonas-apos-se-desequilibrar-e-cair-de-barco.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T21:00:21.000Z",
    "summary": "Caso aconteceu na noite de sábado (28), nas proximidades do Porto de Itacoatiara. Homem foi identificado como Manoel Filho Gaia Moreira, de 52 anos. Vídeo mostra momento em que homem cai no Rio Amazonas e desaparece\nUm homem desapareceu no início da noite de sábado (29), após cair no Rio Amazonas, nas proximidades do Porto de Itacoatiara, no interior do Amazonas.\nEle foi identificado como Manoel Filho Gaia Moreira, 52 anos. Segundo testemunhas, o homem teria se desequilibrado ao tentar amarrar um bote em um píer, e acabou caindo no rio.\n📲 Participe do canal do g1 AM no WhatsApp \nUma câmera de segurança registrou o momento em que o homem desapareceu. Nas imagens é possível observar ele amarrando o bote e o momento da queda. Veja o vídeo acima.\nO vídeo também mostra que um homem que estava perto dele ainda pulou no rio para tentar salvá-lo, mas Manoel desapareceu nas águas. \nO Corpo de Bombeiros iniciou as buscas ainda na noite de sábado, com o auxílio de mergulhadores, e seguiu até a manhã de domingo (30). Devido as condições do rio e por ser um área arriscada para o mergulho, o trabalho submerso foi encerrado, e os militares agora seguem com as buscas na superfície.\nLEIA TAMBÉM:\nIncêndio atinge apartamento de hotel na Zona Centro-Sul de Manaus\nCabo da PM é morto pela companheira em Parintins\nLocal em que homem desapareceu ao cair de barco no interior do Amazonas.\nLiam Cavalcante/Rede Amazônica"
  },
  {
    "title": "Em Parintins, Estação da Cultura amplia acesso para pessoas com deficiência",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/em-parintins-estacao-da-cultura-amplia-acesso-para-pessoas-com-deficiencia.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T18:47:06.000Z",
    "summary": "Espaço conta com uma programação diversificada, que inclui Feira de Economia Criativa, apresentações de bois-bumbás mirins, música, dança e muito mais Interprete de Libras na Estação da Cultura, em Parintins.\nAguilar Abecassis/SEC-AM\nA Estação da Cultura, localizada em frente a Catedral de Nossa Senhora do Carmo, em Parintins, ampliou o acesso às atividades à pessoas com deficiência, oferecendo uma experiência inclusiva durante o Festival de Parintins 2025.\n📲 Participe do canal do g1 AM no WhatsApp \nIntegrando o Circuito Cultural 2025, o espaço conta com uma programação diversificada, que inclui Feira de Economia Criativa, apresentações de bois-bumbás mirins, música, dança e muito mais. Além das atividades culturais, a Estação da Cultura acolhe públicos de todas as idades, com atenção especial às pessoas com deficiência.\nPara garantir o acesso pleno à cultura, o espaço conta com intérpretes de Libras durante as apresentações. No palco, eles traduzem cada expressão artística, reforçando o compromisso com a acessibilidade e a inclusão.\nPara a intérprete de Libras Caroline Sena, a presença desses profissionais é fundamental para assegurar que pessoas surdas compreendam, participem das atividades e tenham acesso pleno a tudo o que está sendo oferecido.\n“A democratização da cultura, especialmente com foco na acessibilidade, é essencial. Quando está presente, a acessibilidade cria oportunidades para que todos possam assistir, vivenciar e se emocionar com o Festival”, afirmou.\nLEIA TAMBÉM:\nSegunda noite do Festival de Parintins tem 'Kizomba' do Caprichoso e Garantido 'patrimônio do povo'\nResistência amazônica x tradição viva: veja o que Caprichoso e Garantido apresentam na 3ª noite do Festival de Parintins\nCaprichoso e Garantido fazem população mais que dobrar durante festa em Parintins, AM"
  },
  {
    "title": "Trecho da BR-319 sobre Rio Curuçá será interditado para obras a partir desta segunda-feira (30)",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/29/trecho-da-br-319-sobre-rio-curuca-sera-interditado-para-obras-a-partir-desta-segunda-feira-30.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T18:12:23.000Z",
    "summary": "Interdição acontece entre 8h e 10h e segue na terça-feira (1), no mesmo horário. Durante esse intervalo, não será permitida a passagem de veículos nem de pedestres no local. BR-319 em 2025, no trecho da ponte que desabou sobre o Rio Curuçá\nKarla Melo/Rede Amazônica\nO trecho da BR-319 sobre o Rio Curuçá, na altura do quilômetro 23 da rodovia, no município de Careiro, será totalmente interditado para obras a partir desta segunda-feira (30). \n📲 Participe do canal do g1 AM no WhatsApp \nDe acordo com o Departamento Nacional de Infraestrutura de Transportes (DNIT), as obras vão acontecer na ponte que é reconstruída no local após o desabamento da antiga estrutura, em 2023.\nA interdição ocorrerá entre às 8h e 10h, tanto na segunda, quanto na terça-feira (1). Durante esse intervalo, não será permitida a passagem de veículos nem de pedestres no local.\nO DNIT recomenda que os usuários programem seus deslocamentos com antecedência e busquem rotas alternativas, caso disponíveis.\nObras após colapso\nAs obras no trecho ocorrem cerca de 1 mês após o aterro provisório utilizado para a travessia de veículos sobre o Rio Curuçá ser destruído pela força da correnteza. O incidente fez com que o trafégo de veículos e pedestres fosse interrompido por mais de 72 horas.\nO aterro usado para a travessia no trecho da BR-319 foi a solução encontrada pelo DNIT para dar continuidade ao fluxo de veículos após a antiga ponte sob o Rio Curuçá desabar, em novembro de 2023.  Quatro pessoas morreram e outras 14 ficaram feridas.\nUma nova ponte está sendo construída no local. Em maio deste ano, o DNIT informou que o fim das obras está previsto para ocorrer em setembro deste ano.\nPonte sobre Rio Curuçá desabou em trecho da BR-319, no Amazonas\nRuthiene Bindá/Rede Amazônica\nAterro sobre Rio Curuçá desaba e trecho da BR-319 é interditado"
  },
  {
    "title": "Resistência amazônica x tradição viva: veja o que Caprichoso e Garantido apresentam na 3ª noite do Festival de Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/resistencia-amazonica-x-tradicao-viva-veja-o-que-caprichoso-e-garantido-apresentam-na-3a-noite-do-festival-de-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T15:34:42.000Z",
    "summary": "Primeiro boi a se apresentar no Bumbódromo, neste domingo (29), é o Boi Caprichoso, seguido do Boi Garantido. Cada bumbá terá até 2h30min para fazer o seu espetáculo. Terceira noite encerra o Festival Folclórico de Parintins 2025\nDivulgação\nO Bumbódromo de Parintins volta a ser palco de emoções neste domingo (29), com a terceira noite do 58º Festival Folclórico da Ilha Tupinambarana. Depois de um espetáculo de uma segunda noite marcada por beleza, ancestralidade e resistência, Caprichoso e Garantido retornam à arena para a última noite de disputa.\n📲 Participe do canal do g1 AM no WhatsApp\nNeste ano, o Caprichoso apresenta o tema \"É tempo de retomada\" enquanto Garantido leva à arena o tema \"Boi do povo, boi do povão\". A partir do tema escolhido, os bois montam uma apresentação para cada noite, com um subtema diferente.\nBoi Caprichoso ⭐\nBoi Bumbá Caprichoso\nAlex Pazuello/Secom\nO Boi Caprichoso volta à arena representando a resistência amazônica. Durante a apresentação o touro negro irá reafirmar sua missão de representar o povo da Amazônia em toda sua diversidade e ancestralidade. Falando em primeira pessoa, o boi azul evoca dores e lutas vividas pelo povo amazônida — marcado por massacres, violências de gênero, colonização e apagamento cultural — mas também exalta a força da floresta, da espiritualidade indígena, da cultura negra e da sabedoria das mulheres que moldam a identidade local.\nCom referências a lideranças como Ailton Krenak, Chico Mendes e às mulheres indígenas da Marcha de Pindorama, o texto destaca a urgência de defender a Amazônia não apenas como território, mas como um modo de vida.\nBoi Garantido ❤️\nBoi bumbá Garantido na Arena em Parintins\nMauro Neto/Secom\nDo outro lado, o Boi Garantido leva para a arena a a exaltação da tradição viva com subtema “o boi é brinquedo, mas não é brincadeira”. Presente em todo o Brasil, o Boi é uma expressão cultural poderosa que une arte, devoção e luta social. A história de Catirina revela sua força transgressora, desafiando desigualdades com música, dança e fantasia. O Boi é folguedo popular, mas também símbolo de resistência, emoção e fé do povo brasileiro\nLEIA TAMBÉM:\nSegunda noite do Festival de Parintins tem 'Kizomba' do Caprichoso e Garantido 'patrimônio do povo\nPadres de Parintins torcem por Caprichoso e Garantido e atuam com fé e respeito em territórios rivais\nO Festival de Parintins\nA histórica disputa entre o Boi Garantido (vermelho) e o Boi Caprichoso (azul) chega à 58ª edição em 2025, em Parintins.\nA  expectativa é que mais de 120 mil turistas desembarquem na ilha para acompanhar o Festival Folclórico de Parintins, reconhecido como Patrimônio Cultural do Brasil.\nPara embalar os temas, cada boi lança anualmente um álbum com cerca de 20 toadas, as músicas que expressam o enredo da apresentação. Durante o festival, as agremiações podem usar tanto toadas do álbum atual quanto de anos anteriores.\nCada boi tem entre 2 horas e 2h30 para se apresentar. Enquanto um se exibe, a torcida do outro — chamada de galera — deve permanecer em silêncio. Qualquer manifestação pode gerar penalização.\nO espetáculo é complexo e avaliado em 21 quesitos, que incluem itens tradicionais, artísticos e técnicos.\nA apresentação também conta com personagens folclóricos como Pai Francisco, Mãe Catirina e Gazumbá, que não são julgados.\nOs quesitos são divididos em três blocos:\nBloco A: itens comuns e musicais\nBloco B: cenografia e coreografia\nBloco C: parte artística\nVence o festival o boi que somar mais pontos ao final das três noites, em uma apuração realizada no dia seguinte às apresentações.\nCaprichoso e Garantido fazem população mais que dobrar durante festa em Parintins, AM"
  },
  {
    "title": "Artista do Boi Caprichoso morre após sofrer infarto na casa onde morava em Parintins",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/2025/noticia/2025/06/29/artista-do-boi-caprichoso-morre-apos-sofrer-infarto-na-casa-onde-morava-em-parintins.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T14:34:08.000Z",
    "summary": "O artista chegou a ser levado para o Hospital Regional Jofre Cohen após apresentar um piora nos sintomas, mas morreu na unidade.  Tarzio Cruz era responsável pela vaqueirada do bumbá Caprichoso\nDivulgação\nO artista do Boi Caprichoso Tarzio Cruz, de 47 anos, morreu após sofrer um infarto na casa aonde morava no município de Parintins, interior do Amazonas, na noite deste sábado (28). O integrante do conselho de artes do bumbá era responsável pela item \"Vaqueirada\" do bumbá.\n​​📲 Participe do canal do g1 AM no WhatsApp\nSegundo a diretoria do Boi Caprichoso, Tarzio se sentiu mal durante o dia, e por isso permaneceu em casa. O artista chegou a ser levado para o Hospital Regional Jofre Cohen após apresentar um piora nos sintomas, mas morreu na unidade. \nPor meio de nota o Boi Caprichoso lamentou o falecimento do artista e expressou sentimentos aos amigos e familiares de Tárzio.\n\"Um talento admirado e respeitado no meio artístico  e cultural, e sua partida deixa um vazio irreparável na cena da arte parintinense. Neste momento de dor, expressamos nossos sentimentos à família, amigos e a todos que compartilhavam da convivência e de arte de Tarzio Cruz\" diz a nota\nO velório do artista irá ocorrer neste domingo (29), em uma funerário do município.\nTárzio era servidor público no município\nDivulgação"
  },
  {
    "title": "Incêndio atinge apartamento de hotel na Zona Centro-Sul de Manaus",
    "link": "https://g1.globo.com/am/amazonas/noticia/2025/06/29/incendio-atinge-apartamento-de-hotel-na-zona-centro-sul-de-manaus.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T13:52:24.000Z",
    "summary": "Caso ocorreu na noite deste sábado (28), e as causas das chamas ainda são desconhecidas. Não houve registro de feridos.  Chamas atingiram o 15º andar do local\nDivulgação\nUm incêndio atingiu um apartamento de um hotel  localizado na Avenida Djalma Batista, no bairro Chapada, Zona Centro-Sul de Manaus, na noite deste sábado (28). De acordo com a administradora do local, não houve registro de feridos. \n​​📲 Participe do canal do g1 AM no WhatsApp\nAo g1, a rede de hotéis informou que as chamas ocorreram no apartamento de um morador no 15º andar, mas que incêndio foi controlado de forma rápida pela brigada de incêndio do hotel. O corpo de Bombeiros Militar do Amazonas (CBMAM), foi acionado para o local e e prestou apoio aos profissionais do estabelecimento.\n\"Agradecemos o empenho exemplar das equipes envolvidas e reiteramos que o hotel segue operando normalmente. Seguimos à disposição das autoridades para colaborar com a apuração do ocorrido\" diz um trecho da nota emitida pelo hotel.\nO hotel informou que possui o Auto de Vistoria do Corpo de Bombeiros (AVCB), e que todas as medidas de segurança funcionaram como previsto. As causas das chamas não foram divulgadas.\n O g1 questionou o Corpo de Bombeiros para saber quantos militares e litros de água foram usados na ocorrência, bem como se vai haver alguma investigação sobre as causas do incêndio, mas até a atualização mais recente desta reportagem, não obtivemos reposta. \nLEIA TAMBÉM\nIncêndio atinge apartamentos na Zona Sul de Manaus e deixa oito feridos; VÍDEO\nIncêndio de grandes proporções destrói loja de tapeçaria na Zona Norte de Manaus; VÍDEO\nIncêndio em apartamentos na Zona Sul de Manaus deixa oito pessoas feridas"
  },
  {
    "title": "Festival de Parintins 2025: veja fotos das apresentações de Caprichoso e Garantido na 2ª noite",
    "link": "https://g1.globo.com/am/amazonas/festival-de-parintins/noticia/2025/06/29/festival-de-parintins-2025-veja-fotos-das-apresentacoes-de-caprichoso-e-garantido-na-2a-noite.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T13:08:08.000Z",
    "summary": "Bumbás retornam, neste domingo (29), à arena do Bumbódromo para mais uma noite de disputa Caprichoso e Garantido fazem população mais que dobrar durante festa em Parintins, AM\nOs bois Caprichoso e Garantido emocionaram os torcedores na segunda noite de apresentações do 58º Festival Folclórico de Parintins, no sábado (28), no Bumbódromo. Com espetáculos grandiosos, os bumbás exaltaram a tradição  e o patrimônio cultural brasileiro.\n​​📲 Participe do canal do g1 AM no WhatsApp\nO g1 separou algumas fotos das apresentações dos dois bois. Confira.\nBoi Caprichoso ⭐\nBoi Bumbá Caprichoso entrando na arena\nAlex Pazuello/Secom\nBoi Bumbá Caprichoso e o levantador de toadas Patrick Araújo\nAlex Pazuello/Secom\nBoi Bumbá Caprichoso no meio da galera\nAlex Pazuello/Secom\nCunhã-poranga Marciele Albuquerque\nAlex Pazuello/Secom\nPorta-Estandarte do Boi Caprichoso Marcela Marialva\nAlex Pazuello/Secom\nAlegoria do Boi Bumbá Caprichoso\nAlex Pazuello/Secom\nPajé do boi Bumbá Caprichoso Erick Beltrão\nAlex Pazuello/Secom\nSinhazinha do Boi Caprichoso Valentina Cid\nAlex Pazuello/Secom\nGalera do Boi Bumbá Caprichoso\nAlex Pazuello/Secom\nLEIA TAMBÉM: Segunda noite do Festival de Parintins tem 'Kizomba' do Caprichoso e Garantido 'patrimônio do povo'\nBoi Garantido ❤️\nBoi Garantido evoluindo na Arena\nMauro Neto/Secom\nIsabelle Nogueira evoluindo na Arena\nMauro Neto/Secom\nLevantador de toadas e apresentador do Boi Garantido\nMauro Neto/Secom\nAlegoria do Boi Bumbá Garantido\nMauro Neto/Secom\nLívia Christina Rainha do Folclore do Boi Garantido\nMauro Neto/Secom\nAmo do boi e boi Bumbá Garantido\nMauro Neto/Secom\nValentina Coimbra sinhazinha do Boi Garantido\nMauro Neto/Secom\nAlegoria do Boi Bumbá Garantido\nMauro Neto/Secom\nGalera do Boi Bumbá Garantido\nMauro Neto/Secom"
  },
  {
    "title": "Médico cirurgião aposta no agro e planta mais de 10 hectares de caju em Bonfim, Norte de Roraima",
    "link": "https://g1.globo.com/rr/roraima/noticia/2025/06/29/medico-cirurgiao-aposta-no-agro-e-planta-mais-de-10-hectares-de-caju-em-bonfim-norte-de-roraima.ghtml",
    "source": "G1 Amazonas",
    "publishedDate": "2025-06-29T09:00:27.000Z",
    "summary": "Alta produtividade dos frutos fez a Fazenda Desiderata se destacar como uma das pioneiras na produção comercial de caju no estado. Assunto foi destaque no Amazônia Agro deste domingo (29). Mudas de caju utilizadas no projeto foram trazidas do Nordeste\nRaquel Maia/Rede Amazônica\nNo lavrado do município de Bonfim, no Norte de Roraima, um projeto agrícola vem chamando a atenção pela inovação. É o cultivo de cajueiros em escala comercial feita pelo médico cirurgião Ruben Dario Zambrano. O assunto foi destaque no Amazônia Agro deste domingo (19), programa exibido na Rede Amazônica. \n✅ Receba as notícias do g1 Roraima no WhatsApp\nA ideia surgiu em 2021 após o médico comprar uma fazenda no município e descobrir que a região era propícia para esse tipo de cultivo. A área de plantio, com mais de 10 hectares, foi implantada sob orientação do agrônomo Elton Dias e também conta com a parceria da Embrapa Roraima.\nConforme o agrônomo, as mudas de caju utilizadas no projeto foram trazidas do Nordeste, região referência nesse tipo de cultivo. As variedades apresentaram boa adaptação ao clima e às características do solo roraimense.\n\"Considerando a última safra, temos estimativas de 15 toneladas de pedúnculo (parte da polpa) e cerca de 2 mil quilos de castanhas por hectare. Então é um resultado muito positivo\", disse Elton Dias.\nCaju é produzido em propriedade no Bonfim\nRaquel Maia/Rede Amazônica\nA alta produtividade dos frutos fez a Fazenda Desiderata se destacar como uma das pioneiras na produção comercial de caju no estado. Mas ela tem ainda um outro diferencial com a produção em sistema de cultivo integrado. Isso significa que entrelinhas dos cajueiros, outros tipos de plantas são cultivadas.\n\"O caju é o nosso carro-chefe, mas na mesma área plantamos também batata doce, milho, manga, abacate e feijão. Isso é uma forma da gente aproveitar melhor a área com sustentabilidade e ter colheitas diferentes durante o ano\", afirmou o proprietário, Ruben Dario Zambrano.\nLEIA TAMBÉM:\nAgronegócio, produção rural: tudo sobre o Amazônia Agro\nVeja todas as reportagens sobre Roraima\nApesar dos bons resultados no campo, os produtores ainda enfrentam desafios. A principal dificuldade está na falta de estrutura para o escoamento da produção e para o beneficiamento do caju. A ausência de indústrias locais limita a comercialização dos frutos.\n\"Nós ainda precisamos de incentivos dos governos. Há uma fábrica de polpas em Bonfim, mas ela não começou a funcionar! Isso seria de grande ajuda para os produtores\", pontuou o produtor.\nDe acordo com ele, outra iniciativa para fortalecer a cadeia produtiva do seria a inclusão do caju e da castanha na merenda escolar, aproveitando o alto valor nutritivo da fruta. Isso seria uma forma de estimular o consumo local e garantir mais uma via de escoamento para os pequenos produtores.\nA Rede Amazônica procurou o governo de Roraima sobre o assunto, mas não obteve retorno.\nApesar dos desafios, a produção deve crescer nos próximos anos. Na área da fazenda novos testes estão sendo realizados em parceria com a Embrapa Roraima para melhorar ainda mais a produção dos cajueiros nas áreas de lavrado. São pesquisas que buscam identificar quais as melhores variedades de plantas para o estado. \nPara Elton Dias, agrônomo responsável pelo projeto, as pesquisas e os incentivos no setor podem fazer do caju uma grande fonte de renda para pequenos agricultores de Bonfim e municípios vizinhos como Normandia. “O cultivo tem grande potencial, pode gerar emprego, movimentar a economia e fortalecer o campo com práticas sustentáveis\", afirmou.\nProjeto com cajueiros iniciou em 2021\nArquivo pessoal\nLeia outras notícias do estado no g1 Roraima."
  },
  {
    "title": "Presidente do STF, ministro Luís Roberto Barroso, prestigia Festival de Parintins",
    "link": "https://www.portaldoholanda.com.br/amazonas/presidente-do-stf-ministro-luis-roberto-barroso-prestigia-festival-de-parintins",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T04:26:44.738Z",
    "summary": "Manaus/AM - O presidente do Supremo Tribunal Federal (STF) e do Conselho Nacional de Justiça (CNJ), ministro Luís Roberto Barroso, prestigiou..."
  },
  {
    "title": "Pesquisa identifica duzentas espécies de microalgas em Parintins",
    "link": "https://www.portaldoholanda.com.br/amazonas/pesquisa-identifica-duzentas-especies-de-microalgas-em-parintins",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T03:26:44.739Z",
    "summary": "Manaus/AM - Duzentas espécies de microalgas, entre elas uma nova espécie, foram identificadas durante uma pesquisa científica da Fundação..."
  },
  {
    "title": "Suspeito de matar pai e filho de 2 anos é preso em comunidade no Iranduba",
    "link": "https://www.portaldoholanda.com.br/policial/suspeito-de-matar-pai-e-filho-de-2-anos-e-preso-em-comunidade-no-iranduba",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T03:26:44.739Z",
    "summary": "Resumo não disponível."
  },
  {
    "title": "Mais de 12,9 mil atendimentos de saúde são realizados durante Festival de Parintins",
    "link": "https://www.portaldoholanda.com.br/amazonas/mais-de-129-mil-atendimentos-de-saude-sao-realizados-durante-festival-de-parintins",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T02:26:44.739Z",
    "summary": "Manaus/AM Secretaria de Estado de Saúde (SES-AM) registrou 12.961 atendimentos durante o 58º Festival de Parintins. O balanço é do período..."
  },
  {
    "title": "Família clama por justiça após grávida morrer em acidente na Djalma Batista",
    "link": "https://www.portaldoholanda.com.br/amazonas/familia-clama-por-justica-apos-gravida-morrer-em-acidente-na-djalma-batista",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T02:26:44.739Z",
    "summary": "Manaus/AM - Familiares e amigos clamaram por justiça em um protesto, nesta segunda-feira (30), na Avenida das Torres, pela morte..."
  },
  {
    "title": "Cheia já afeta mais de 525 mil pessoas no Amazonas",
    "link": "https://www.portaldoholanda.com.br/amazonas/cheia-ja-afeta-mais-de-525-mil-pessoas-no-amazonas",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T01:26:44.739Z",
    "summary": "Manaus/AM - O Comitê Permanente de Enfrentamento a Eventos Climáticos e Ambientais, divulgou, nesta segunda-feira (30), o boletim com..."
  },
  {
    "title": "UEA inicia nesta terça curso gratuito de comunicação e escrita científica",
    "link": "https://www.portaldoholanda.com.br/amazonas/uea-inicia-nesta-terca-curso-gratuito-de-comunicacao-e-escrita-cientifica",
    "source": "Portal do Holanda",
    "publishedDate": "2025-07-01T00:26:44.740Z",
    "summary": "Manaus/AM - A American Chemical Society (ACS), em parceria com a Universidade do Estado do Amazonas (UEA), irá ministrar o curso gratuito de..."
  },
  {
    "title": "Caprichoso é Campeão Sustentável com 706,9 kg de resíduos reciclados",
    "link": "https://www.portaldoholanda.com.br/amazonas/caprichoso-e-campeao-sustentavel-com-7069-kg-de-residuos-reciclados",
    "source": "Portal do Holanda",
    "publishedDate": "2025-06-30T23:26:44.740Z",
    "summary": "Manaus/AM - O boi Caprichoso consagrou-se, pelo quarto ano consecutivo, o Campeão Sustentável do Festival de Parintins 2025. A galera azulada..."
  },
  {
    "title": "Mutirão do INSS atende quase 700 pessoas em Manaus",
    "link": "https://www.portaldoholanda.com.br/amazonas/mutirao-do-inss-atende-quase-700-pessoas-em-manaus",
    "source": "Portal do Holanda",
    "publishedDate": "2025-06-30T23:26:44.740Z",
    "summary": "Manaus/AM - Quase 700 pessoas foram atendidas, nos dias 28 e 29 de junho, na Agência da Previdência Social de Benefício por Incapacidade..."
  },
  {
    "title": "Câmara de Manaus propõe meia-entrada para autistas e acompanhantes",
    "link": "https://www.portaldoholanda.com.br/amazonas/camara-de-manaus-propoe-meia-entrada-para-autistas-e-acompanhantes",
    "source": "Portal do Holanda",
    "publishedDate": "2025-06-30T23:26:44.740Z",
    "summary": "Manaus/AM - Durante a 55ª Sessão Ordinária realizada nesta segunda-feira (30/6), a Câmara Municipal de Manaus deliberou o Projeto de Lei..."
  }
]